<?xml version="1.0" encoding="UTF-8"?>
<rss xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:taxo="http://purl.org/rss/1.0/modules/taxonomy/" version="2.0">
  <channel>
    <title>freelance.com - Offres de Mission</title>
    <link>http://www.freelance.com//fr/search/mission?query=</link>
    <description>Missions</description>
    <item>
      <title>CP AMOA BI (domaine bancaire)</title>
      <link>http://www.freelance.com/fr/mission/view/CP-AMOA-BI-domaine-bancaire/dbf9112256d5d9d10156e19694414fdb</link>
      <description>* Objet de la mission&#160;: aide &#224; la mise en place d&#8217;un r&#233;f&#233;rentiel de pilotage unifi&#233; (datawarehouse) et multi m&#233;tiers r&#233;pondant aux normes SI d&#233;cisionnelles et permettant de mettre &#224; disposition des utilisateurs des analyses et tableaux de bords &#224; fr&#233;quence r&#233;guli&#232;re. * P&#233;rim&#232;tre&#160;: - Analyse de l&#8217;existant, processus cibles&#160;; - D&#233;finition du besoin et &#233;laboration du cahier des charges fonctionnel&#160;; - R&#233;alisation du cahier de recette fonctionnelle et d&#233;roulement de la recette bancaire&#160;; - Conduite de changement : manuel des proc&#233;dures, supports de formation, guides utilisateurs, formation des utilisateurs&#160;; - Assistance post d&#233;marrage en vue stabilisation du dispositif. * Profil recherch&#233;&#160;: Chef de projet exp&#233;riment&#233; (s&#233;nior), Minimum 5 ans d&#8217;exp&#233;rience bancaire dans le domaine de l&#8217;assistance &#224; maitrise d&#8217;ouvrage sur des projets de mise en &#339;uvre d&#8217;outil de pilotage/BI, - Connaissances approfondies dans le domaine du BI, - Maitrise des m&#233;thodologies projets, &#8230; * R&#233;ponse par e-mail (CV en format Word simple, tarif journalier - compatible avec les pratiques locales - tous frais compris et date de disponibilit&#233;) en faisant r&#233;f&#233;rence au n&#176; et &#224; l&apos;intitul&#233; de cette offre au plus tard le 14 Septembre 2016 (dernier d&#233;lai). * D&#233;but de mission : ASAP, 6 mois, domaine bancaire.</description>
      <pubDate>Wed, 31 Aug 2016 17:12:37 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/CP-AMOA-BI-domaine-bancaire/dbf9112256d5d9d10156e19694414fdb</guid>
      <dc:date>2016-08-31T17:12:37Z</dc:date>
    </item>
    <item>
      <title>expert technique Informatica MDM</title>
      <link>http://www.freelance.com/fr/mission/view/expert-technique-Informatica-MDM/dbf9112256d5d9d10156e19381bc4fbc</link>
      <description>Pour notre client du secteur finance, bas&#233; &#224; Paris , nous recherchons dans le cadre de la r&#233;alisation d&apos;un&#160;POC, un expert technique de la solution Informatica MDM Hub&#160;, pour une mission d&apos;une dur&#233;e de&#160; 3 mois. Merci d&apos;adresser un CV + tarif journalier &#224; gilbert.eskenazi@freelance.com</description>
      <pubDate>Wed, 31 Aug 2016 17:09:15 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/expert-technique-Informatica-MDM/dbf9112256d5d9d10156e19381bc4fbc</guid>
      <dc:date>2016-08-31T17:09:15Z</dc:date>
    </item>
    <item>
      <title>ing&#233;nieur d&#233;veloppement BI Datastage/Qlikview</title>
      <link>http://www.freelance.com/fr/mission/view/ingenieur-developpement-BI-Datastage-Qlikview/dbf9112256d5d9d10156e18d3c444f78</link>
      <description>Mission sur r&#233;gion parisienne, proche Paris sud ouest Pour l&apos;un de nos clients finaux, et dans le cadre de la maintenance &#233;volutive du SI autour d&apos;un r&#233;f&#233;rentiel unifi&#233;, nous recherchons un ing&#233;nieur d&#233;veloppement BI Datastage/Qlikview (important:les 2 comp&#233;tences). Prise en charge des t&#226;ches, de la r&#233;ception de la demande de maintenance &#224; sa mise en production en respectant les proc&#233;dures d&apos;organisation de la DSI. Comp&#233;tences: - qualit&#233; de suivi, de m&#233;thode, d&apos;initiative, et sens du relationnel seront des atouts. -ma&#238;trise des architectures des syst&#233;mes d&#233;cisionnels, de la mod&#233;lisation, des bases de donn&#233;es (datawarehouse, datamart, ..), et des diff&#233;rentes m&#233;thodes d&apos;alimentation et de chargement des donn&#233;es. - connaissance des modules Director, Designer, Administrateur de Datastage Server - SQL, PL/SQL - ma&#238;trise de Qlikview Merci d&apos;adresser un CV + tarif journalier + disponibilit&#233; &#224; gilbert.eskenazi@freelance.com</description>
      <pubDate>Wed, 31 Aug 2016 17:02:24 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/ingenieur-developpement-BI-Datastage-Qlikview/dbf9112256d5d9d10156e18d3c444f78</guid>
      <dc:date>2016-08-31T17:02:24Z</dc:date>
    </item>
    <item>
      <title>Consultant SAP PP</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-SAP-PP/dbf9112256d5d9d10156e12195584bba</link>
      <description>Notre client cherche un consultant senior SAP PP pour l&apos;accompagner dans l&apos;impl&#233;mentation de SAP sous S4-HANA. Connaissance du configurateur demand&#233;e. Mission bas&#233;e &#224; Paris avec fr&#233;quents d&#233;placements &#224; Nantes (d&#233;fray&#233;s au d&#233;part de Paris). R&#233;ponses attendues ASAP avec CV &#224; jour, tarif journalier et disponibilit&#233;s.</description>
      <pubDate>Wed, 31 Aug 2016 15:04:49 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-SAP-PP/dbf9112256d5d9d10156e12195584bba</guid>
      <dc:date>2016-08-31T15:04:49Z</dc:date>
    </item>
    <item>
      <title>CP Technique et Infrastructure</title>
      <link>http://www.freelance.com/fr/mission/view/CP-Technique-et-Infrastructure/dbf9112256d5d9d10156e063c3af455f</link>
      <description>* Mission&#160;: - Assurer la gestion des projets infrastructure selon les standards de gestion projet&#160;; - Assurer la coordination technique des projets m&#233;tiers et s&#233;curit&#233;&#160;; - Etre l&#8217;interlocuteur unique et privil&#233;gi&#233; des &#233;quipes MOA au sein de l&#8217;entit&#233; infrastructure, et assurer une communication transversale avec les &#233;quipes techniques&#160;; - Participer &#224; l&#8217;&#233;tablissement &#224; des dossiers d&#8217;architecture techniques avec le soutien des int&#233;grateurs, architectes et des experts techniques&#160;; - Assurer la gouvernance des projets et la remont&#233;e p&#233;riodique de l&#8217;&#233;tat d&#8217;avancement pendant toutes phases du projet&#160;; - Planifier et diriger les op&#233;rations techniques n&#233;cessaires au bon d&#233;roulement des projets&#160;; - Identifier les alertes/risques et proposer des solutions permettant de les contourner ou les r&#233;soudre&#160;; - Challenger les propositions des diff&#233;rents acteurs techniques afin de rationnaliser et simplifier les solutions techniques si n&#233;cessaire. * Profil recherch&#233;&#160;: - Chef de projet technique et infrastructures ayant une exp&#233;rience de 5 ans dans un poste similaire&#160;; - Maitrise des standards de gestion projet&#160;; - Exp&#233;rience dans la gestion de projets technique complexes&#160;; - Expertise et connaissance techniques des applications techniques et m&#233;tiers de l&#8217;environnement bancaire&#160;; - Comp&#233;tences g&#233;n&#233;rales relatives aux briques constituant l&#8217;infra de la banque (Telecom, Stockage, Sauvegarde, Syst&#232;me, SGBD, Middleware&#8230;)&#160;; Bonnes pratiques ITIL. * R&#233;ponse par e-mail (CV en format Word simple, tarif journalier - compatible avec les pratiques locales - tous frais compris et date de disponibilit&#233;) en faisant r&#233;f&#233;rence au n&#176; et &#224; l&apos;intitul&#233; de cette offre au plus tard le 8 septembre 2016 (dernier d&#233;lai), * D&#233;but de mission : ASAP &#224; Casablanca, p&#233;riode d&#8217;essai d&#8217;un mois, 3 mois, renouvelable, domaine bancaire.</description>
      <pubDate>Wed, 31 Aug 2016 11:37:29 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/CP-Technique-et-Infrastructure/dbf9112256d5d9d10156e063c3af455f</guid>
      <dc:date>2016-08-31T11:37:29Z</dc:date>
    </item>
    <item>
      <title>CP Infrastructure Datacenter</title>
      <link>http://www.freelance.com/fr/mission/view/CP-Infrastructure-Datacenter/dbf9112256d5d9d10156e05fc6bf4537</link>
      <description>* Mission&#160;: - Etudier le contexte, les besoins et les exigences du secours informatique.&#160;; - Assurer des rencontres avec les &#233;quipes SGMA pour faire un &#233;tat des lieux des diff&#233;rents blocs secours SI (Vmware, Citrix, Power, AD, messagerie, sauvegarde, Stockage, liens t&#233;l&#233;com, t&#233;l&#233;phonie.. ) et soulever les &#233;carts avec le besoin actuel et les &#233;volutions &#224; venir&#160;; - Proposer et comparer les sc&#233;narios possibles, en termes de couts, complexit&#233; et d&#233;lai. Coordonner la bonne marche des diff&#233;rents projets issus de ce programme&#160;; * Profil recherch&#233;&#160;: - Ing&#233;nieur Bac + 5, avec un minimum de 5 ans d&#8217;exp&#233;rience en tant que &#171;&#160;CP Datacenter&#160;&#187;&#160;; - Ma&#238;trise du management de projet&#160;; - Tr&#232;s bonne maitrise des m&#233;tiers IT et non IT des activit&#233;s li&#233;es au Datacenter&#160;; - Exp&#233;rience dans des projets similaires pour l&#8217;h&#233;bergement et la construction des activit&#233;s de Datacenter&#160;; - Expertise et connaissance techniques des applications techniques et m&#233;tiers de l&#8217;environnement bancaire&#160;; - Comp&#233;tences g&#233;n&#233;rales relatives aux briques constituant l&#8217;infrastructure existante (Telecom, Stockage, Sauvegarde, Syst&#232;me, SGBD, Middleware&#8230;)&#160;; - Bonnes pratiques ITIL * R&#233;ponse par e-mail (CV en format Word simple, tarif journalier - compatible avec les pratiques locales - tous frais compris et date de disponibilit&#233;) en faisant r&#233;f&#233;rence au n&#176; et &#224; l&apos;intitul&#233; de cette offre au plus tard le 8 Septembre 2016 (dernier d&#233;lai). * D&#233;but de mission : ASAP, 3 mois, renouvelable, p&#233;riode d&#8217;essai d&#8217;un mois, domaine bancaire.</description>
      <pubDate>Wed, 31 Aug 2016 11:33:08 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/CP-Infrastructure-Datacenter/dbf9112256d5d9d10156e05fc6bf4537</guid>
      <dc:date>2016-08-31T11:33:08Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeurs .NET</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeurs-NET/dbf9112256d5d9d10156dfbee2fd401a</link>
      <description>Nous recherchons des d&#233;veloppeurs &#160;ayant une exp&#233;rience confirm&#233;e en d&#233;veloppement avec&#160;.NET. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et votre tarif journalier.&#160; &#160;</description>
      <pubDate>Wed, 31 Aug 2016 08:37:24 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeurs-NET/dbf9112256d5d9d10156dfbee2fd401a</guid>
      <dc:date>2016-08-31T08:37:24Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeurs JAVA / J2EE.</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeurs-JAVA-J2EE/dbf9112256d5d9d10156dda91a4f30a6</link>
      <description>Pour un client &#233;tabli en p&#233;riph&#233;rie bordelaise, je recherche plusieurs comp&#233;tences Analystes Concepteurs et D&#233;veloppeurs JAVA/J2EE. Vous avez de 3 &#224; 5 ann&#233;es d&#8217;exp&#233;rience et vous interviendrez sur des projets d&#8217;envergure nationale dans les domaines &#233;nergie et t&#233;l&#233;coms. Vous participerez &#224; la conception, la cr&#233;ation, aux tests et &#224; la documentation de nouveaux programmes &#224; partir de sp&#233;cifications. Comp&#233;tences requises : JAVA, J2EE, WebServices, , PL/SQL, Shell Comp&#233;tences appr&#233;ci&#233;es : ANGULAR JS, JavaScript, GWT, MONGO DB, SONAR Les postes sont &#224; pourvoir pour des missions de 3 &#224; 6 mois reconductibles (pr&#233;-embauche possible). # Merci d&#8217;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. # Candidatures r&#233;gionales privil&#233;gi&#233;es</description>
      <pubDate>Tue, 30 Aug 2016 22:54:22 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeurs-JAVA-J2EE/dbf9112256d5d9d10156dda91a4f30a6</guid>
      <dc:date>2016-08-30T22:54:22Z</dc:date>
    </item>
    <item>
      <title>Consultant MOA Calypso</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-MOA-Calypso/dbf9112256d5d9d10156dd40c08b2f49</link>
      <description>Nous recherchons des consultants pour une l&#8217;activit&#233; Banque d&#8217;Investissement d&#8217;un grand groupe bancaire maitrisant les aspects de la ma&#238;trise d&#8217;ouvrage et capable de comprendre les contraintes de la maitrise d&#8217;&#339;uvre. Le projet sur Calypso s&#8217;oriente d&#233;sormais vers diff&#233;rents travaux du front office. Les missions consistent &#224;&#160;: -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; R&#233;diger des sp&#233;cifications -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Etendre la solution du Back vers le Front Office -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; R&#233;aliser les analyses et les tests d&#8217;int&#233;gration de Calypso -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Documenter les int&#233;grations -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Assurer un r&#244;le de relai aupr&#232;s des utilisateurs &#160; Vous &#234;tes dipl&#244;m&#233; d&#8217;une Ecole de Commerce ou d&#8217;Ing&#233;nieur, ayant minimum 3 ans d&#8217;exp&#233;rience professionnelle &#160;en MOA sur Calypso, avec une forte capacit&#233; &#224; &#160;communiquer et &#224; f&#233;d&#233;rer. D&#233;but de la mission&#160;: D&#232;s que possible Dur&#233;e&#160;: 6 mois, renouvelable Lieu&#160;: Ile de France proche Paris R&#233;mun&#233;ration&#160;: &#224; n&#233;gocier</description>
      <pubDate>Tue, 30 Aug 2016 21:00:23 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-MOA-Calypso/dbf9112256d5d9d10156dd40c08b2f49</guid>
      <dc:date>2016-08-30T21:00:23Z</dc:date>
    </item>
    <item>
      <title>Consultant Datastage - Cognos</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-Datastage-Cognos/dbf9112256d5d9d10156dce2f9002d13</link>
      <description>Pour notre client, une SSII majeure, la mission consiste &#224; utiliser l&apos;ETL Datastage pour alimenter le Datamart D&#233;cisionnel et r&#233;aliser des d&#233;veloppements sous Cognos La mission est en Ile de France&#160; Dur&#233;e: 3 mois</description>
      <pubDate>Tue, 30 Aug 2016 19:17:57 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-Datastage-Cognos/dbf9112256d5d9d10156dce2f9002d13</guid>
      <dc:date>2016-08-30T19:17:57Z</dc:date>
    </item>
    <item>
      <title>Administrateur R&#233;seau</title>
      <link>http://www.freelance.com/fr/mission/view/Administrateur-Reseau/dbf9112256d5d9d10156dc0f5aba26d8</link>
      <description>Pour notre client bas&#233; &#224; Angers, dans le secteur Assurance Maladie, nous recherchons un Administrateur R&#233;seau. Comp&#233;tences requises : &#160;&#160;&#160;&#160;&#160; Industrialiser un POC d&#233;j&#224; r&#233;alis&#233;, &#160;&#160;&#160;&#160;&#160; Expertise OPENSTACK, Ceph, R&#233;seau. Merci de communiquer votre CV, lieu de r&#233;sidence et TJM souhait&#233; &#224; l&#8217;adresse suivante&#160;: thierry.de.visme@freelance.com</description>
      <pubDate>Tue, 30 Aug 2016 15:26:49 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Administrateur-Reseau/dbf9112256d5d9d10156dc0f5aba26d8</guid>
      <dc:date>2016-08-30T15:26:49Z</dc:date>
    </item>
    <item>
      <title>Architecte</title>
      <link>http://www.freelance.com/fr/mission/view/Architecte/dbf9112256d5d9d10156dc0cbe5826c3</link>
      <description>Pour notre client bas&#233; &#224; Angers, dans le secteur Assurance Maladie, nous recherchons un Architecte DRUPAL. Comp&#233;tences requises : &#160;&#160;&#160;&#160;&#160; Auditer un site actuel qui a des temps de r&#233;ponse tr&#232;s longs, &#160;&#160;&#160;&#160;&#160; Expertise DRUPAL. Merci de communiquer votre CV, lieu de r&#233;sidence et TJM souhait&#233; &#224; l&#8217;adresse suivante&#160;: thierry.de.visme@freelance.com</description>
      <pubDate>Tue, 30 Aug 2016 15:23:57 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Architecte/dbf9112256d5d9d10156dc0cbe5826c3</guid>
      <dc:date>2016-08-30T15:23:57Z</dc:date>
    </item>
    <item>
      <title>Administrateur Syst&#232;me Confirm&#233;</title>
      <link>http://www.freelance.com/fr/mission/view/Administrateur-Systeme-Confirme/dbf9112256d5d9d10156dc0aa5f626b1</link>
      <description>Pour notre client bas&#233; &#224; Angers, dans le secteur Assurance Maladie, nous recherchons un Administrateur Syst&#232;me Confirm&#233;. Comp&#233;tences requises : &#160;&#160;&#160;&#160;&#160; R&#233;aliser un POC de kiosque libre service, &#160;&#160;&#160;&#160;&#160; Expertise Linux et SELinux. Merci de communiquer votre CV, lieu de r&#233;sidence et TJM souhait&#233; &#224; l&#8217;adresse suivante&#160;: thierry.de.visme@freelance.com</description>
      <pubDate>Tue, 30 Aug 2016 15:21:40 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Administrateur-Systeme-Confirme/dbf9112256d5d9d10156dc0aa5f626b1</guid>
      <dc:date>2016-08-30T15:21:40Z</dc:date>
    </item>
    <item>
      <title>Administrateur Syst&#232;me</title>
      <link>http://www.freelance.com/fr/mission/view/Administrateur-Systeme/dbf9112256d5d9d10156dc060d412685</link>
      <description>Pour notre client bas&#233; &#224; Angers, dans le secteur Assurance Maladie, nous recherchons un Administrateur Syst&#232;me. Comp&#233;tences requises : Audits de plateforme, Comp&#233;tences mySQL, Comp&#233;tences GLPI. Merci de communiquer votre CV, lieu de r&#233;sidence et TJM souhait&#233; &#224; l&#8217;adresse suivante&#160;: thierry.de.visme@freelance.com</description>
      <pubDate>Tue, 30 Aug 2016 15:16:39 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Administrateur-Systeme/dbf9112256d5d9d10156dc060d412685</guid>
      <dc:date>2016-08-30T15:16:39Z</dc:date>
    </item>
    <item>
      <title>Expert syst&#232;me (AIX et Linux) et s&#233;curit&#233;</title>
      <link>http://www.freelance.com/fr/mission/view/Expert-systeme-AIX-et-Linux-et-securite/dbf9112256d5d9d10156dbf8581b2607</link>
      <description>Pour notre client bas&#233; &#224; Bois-Colombes, nous recherchons un Expert syst&#232;me (AIX et Linux) et s&#233;curit&#233;. Prestation en r&#233;gie d&#8217;environ 50 jours. Etude d&#8217;environ 57 types de vuln&#233;rabilit&#233;s connues repr&#233;sentant au total environ 300 vuln&#233;rabilit&#233;s Vuln&#233;rabilit&#233;s concernant Apache, SSL/TLS, LDAP, NTP, PHP, SMTP, Adobe flash Recherche de l&#8217;application qui produit cette vuln&#233;rabilit&#233; Proposition de correction en relation avec l&#8217;&#233;diteur au besoin Mise en place des pr&#233;conisations et contr&#244;les Travail hors jours/heures ouvr&#233;s (support) &#224; envisager Profil recherch&#233;: Comp&#233;tences techniques AIX 6.1 X Confirm&#233; RH 6 &amp; 7 X Confirm&#233; Param&#232;trage Apache, SSL et autres outils indiqu&#233;s X Expert</description>
      <pubDate>Tue, 30 Aug 2016 15:01:41 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Expert-systeme-AIX-et-Linux-et-securite/dbf9112256d5d9d10156dbf8581b2607</guid>
      <dc:date>2016-08-30T15:01:41Z</dc:date>
    </item>
    <item>
      <title>Analyse back Office Web Java</title>
      <link>http://www.freelance.com/fr/mission/view/Analyse-back-Office-Web-Java/dbf9112256d5d9d10156dbdbb9b524de</link>
      <description>Fonction :&#160;Analyse back Office Web Java Descriptif mission : - Recherche m&#233;thodique, analyse et documentation, d&#233;finition des besoins pour am&#233;lioration, d&#233;finition des sp&#233;cifications&#160;en environnement web Java - Ma&#238;trise du fran&#231;ais imp&#233;rative. - Envisager des d&#233;placements sur Montauban et/ou en Espagne&#160; Comp&#233;tences requises : - Analyste fonctionnelle Back Office Web J2EE&#160; - R&#233;daction sp&#233;cifications fonctionnelle&#160; #&#160; Merci d&apos;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. # &#160;Candidatures r&#233;gionales privil&#233;gi&#233;es &#160;</description>
      <pubDate>Tue, 30 Aug 2016 14:30:25 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Analyse-back-Office-Web-Java/dbf9112256d5d9d10156dbdbb9b524de</guid>
      <dc:date>2016-08-30T14:30:25Z</dc:date>
    </item>
    <item>
      <title>Communication - Relation de presse</title>
      <link>http://www.freelance.com/fr/mission/view/Communication-Relation-de-presse/dbf9112256c140610156c6e0f22c263f</link>
      <description>Dans le but d&apos;am&#233;liorer notre communication,Nous sommes &#224; la recherche d&apos;une personne pouvant se charger de populariser un sondage que nous avons r&#233;alis&#233; sur l&apos;entrepreneuriat en France.Principale mission :Appeler des journalistes pour la popularisation du sondageG&#233;rer toute la partie communication du sondage (relation de presse, etc.)Profil :Ayant de solides connaissances en communication.Habitant en France.Le travail peut se faire &#224; domicile.</description>
      <pubDate>Fri, 26 Aug 2016 12:44:06 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Communication-Relation-de-presse/dbf9112256c140610156c6e0f22c263f</guid>
      <dc:date>2016-08-26T12:44:06Z</dc:date>
    </item>
    <item>
      <title>Chef de projet Organisation &amp; SI</title>
      <link>http://www.freelance.com/fr/mission/view/Chef-de-projet-Organisation-SI/dbf9112256c140610156d1b354966644</link>
      <description>Livrables de la Mission: - Diagnostic et description d&#233;taill&#233;e du process de cl&#244;ture, notamment du chiffre d&#8217;affaires (fees) des 3 activit&#233;s (Permanent, Int&#233;rim, Contracting IT) - En relation avec l&#8217;&#233;quipe projet et la DSI, validation de la solution cible par la DA pour l&#8217;automatisation de la cl&#244;ture du chiffre d&#8217;affaires&#160;: &#233;volutions process ou SI,notamment Navision (module Projet et module DKS bas&#233; sur Navision) - Conduite du changement aupr&#232;s des &#233;quipes DAF, notamment le service Comptabilit&#233; - Coordinnation des tests et assurer la mise en &#339;uvre de l&#8217;automatisation de la cl&#244;ture du CA - Documentation du besoin, de la conception, des tests ainsi que des supports de formation et de communication dans le cadre de la conduite du changement</description>
      <pubDate>Sun, 28 Aug 2016 15:10:05 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Chef-de-projet-Organisation-SI/dbf9112256c140610156d1b354966644</guid>
      <dc:date>2016-08-28T15:10:05Z</dc:date>
    </item>
    <item>
      <title>Ing&#233;nieur systeme Unix / Linux</title>
      <link>http://www.freelance.com/fr/mission/view/Ingenieur-systeme-Unix-Linux/dbf9112256c140610156c6dd19d42631</link>
      <description>Nous recherchons un Ing&#233;nieur syst&#232;me Unix Linux pour comple&#233;ter notre &#233;quipe chez un de nos client dans de domaine bancaire.&#160; -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Formation initiale&#160;: o&#160;&#160; &#160;ing&#233;nieur dipl&#244;m&#233; IT, ou Ing&#233;nieur g&#233;n&#233;raliste/reconverti dans l&#8217;IT depuis plusieurs ann&#233;es (au moins 5ans) ou o&#160;&#160; Bac +4/5 formation informatique ayant &#233;t&#233; titulaire d&#8217;un poste ou r&#233;alis&#233; plusieurs missions d&#8217;architecte technique UNIX/Linux -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Imp&#233;ratif : o&#160;&#160; Formation initiale&#160;: ing&#233;nieur dipl&#244;m&#233; (IT, g&#233;n&#233;raliste, ou reconverti dans l&#8217;IT depuis plusieurs ann&#233;es) o&#160;&#160; Comp&#233;tences IT&#160;: &#160; Architecture des infra IT&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Enjeux/technologies Cloud&#160;: connaissances de bases &#160;&#160;&#160;&#160;&#160;&#160; &#160;Connaissances des enjeux multi-sites, Disaster Recovery, Haute Disponibilit&#233;, sauvegarde, &#233;quilibrage de charge,&#8230; &#160;&#160;&#160;&#160;&#160;&#160; S&#233;gr&#233;gation des tiers &#160;&#160;&#160;&#160;&#160;&#160; Mutualisation des services &#160;&#160;&#160;&#160;&#160;&#160; Travail avec infog&#233;rant outsourc&#233; &#160; Ing&#233;nierie UNIX/Linux&#160;: &#160;&#160;&#160;&#160;&#160;&#160; RedHat Linux&#160;: o&#160;&#160; Ing&#233;nierie &#171;&#160;classique&#160;&#187;&#160;: installation de l&#8217;OS, &#160;administration des ressources physiques et logicielles, &#8230; o&#160;&#160; Connaissances solides RedHat Satellite 6, o&#160;&#160; Virtualisation&#160;: bonnes connaissances VMware, &#160;&#160;&#160;&#160;&#160;&#160; Stockage&#160;: o&#160;&#160; Connaissances solides SAN g&#233;n&#233;riques&#160;: switches SAN, baies de stockages, &#8230; o&#160;&#160; Connaissances solides LVM &#160;&#160;&#160;&#160;&#160;&#160; R&#233;seaux&#160;: o&#160;&#160; Connaissances solides pile TCP/IP o&#160;&#160; Connaissances &#160;&#160;&#160;&#160;&#160;&#160; S&#233;curit&#233;&#160;: o&#160;&#160; Bonnes connaissances en crytpographie et certificats o&#160;&#160; Connaissances de bases SELinux &#160; Automatisation syst&#232;me&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Puppet&#160;: administration et d&#233;veloppement de modules, &#160; Applications/Services&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Apache&#160;: connaissances approfondies &#160;&#160;&#160;&#160;&#160;&#160; Tomcat&#160;: connaissances solides &#160; D&#233;veloppement&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Shell Unix&#160;: connaissances solides &#160;&#160;&#160;&#160;&#160;&#160; C/C++&#160;: connaissances de bases &#160; Bases de donn&#233;es&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Oracle&#160;: connaissances solides sur l&#8217;infrastructure de bases (implantation physique, Listener, ASM, RMAN, RAC, &#8230;) o&#160;&#160; Comp&#233;tences hors IT&#160; et savoir-&#234;tre&#160;: &#160; Tropisme pour l&#8217;industrialisation, l&#8217;automatisation, la standardisation, &#160; Sens critique et recul sur les technologies IT &#160; Esprit d&#8217;analyse et de synth&#232;se &#160; Sens de la communication orale et &#233;crite &#160; Anglais&#160;: oral et &#233;crit &#160; Esprit d&#8217;&#233;quipe et de partage &#160; Sens du service &#160; Approche DevOps -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;En complement &#160;: o&#160;&#160; Comp&#233;tences IT &#160; Architecture des Infrastructure IT&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Docker &#160; Ing&#233;nierie UNIX/Linux&#160;: &#160;&#160;&#160;&#160;&#160;&#160; AIX&#160;: o&#160;&#160; Ing&#233;nierie &#171;&#160;classique&#160;&#187;&#160;: installation de l&#8217;OS par NIM, administration des ressources physiques et logicielles, &#8230; o&#160;&#160; Virtualisation&#160;: connaissances de bases LPAR / VIOS, o&#160;&#160; Connaissances solides LVM &#160; Stockage&#160;: &#160;&#160;&#160;&#160;&#160;&#160; NetApp&#160;: connaissance &#160; Applications/Services&#160;: &#160;&#160;&#160;&#160;&#160;&#160; JBoss&#160;: connaissances solides &#160;&#160;&#160;&#160;&#160;&#160; WebSphereMQ&#160;: connaissances de bases &#160; Bases de donn&#233;es&#160;: &#160;&#160;&#160;&#160;&#160;&#160; MySQL&#160;: connaissances de bases &#160;&#160;&#160;&#160;&#160;&#160; PostgreSQL&#160;: connaissances de bases &#160;&#160;&#160;&#160;&#160;&#160; MySQL&#160;: connaissances de bases &#160;&#160;&#160;&#160;&#160;&#160; Bases de type NOSQL (MongoDB, Cassandra, Hadoop&#8230;)&#160;: connaissances de bases &#160;&#160;&#160;&#160;&#160;&#160; Connaissances de base d&#8217;un ou plusieurs ETL &#160; D&#233;veloppement&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Utilisation de Git &#160;&#160;&#160;&#160;&#160;&#160; Java o&#160;&#160; Comp&#233;tences hors IT&#160;: &#160; Connaissance de m&#233;thodes agiles &#160;Comp&#233;tences m&#233;tiers requises:Administration de Base de donn&#233;es (Web, Logiciel et IT)Administrateur syst&#232;me (Web, Logiciel et IT)Administrateur r&#233;seau (Web, Logiciel et IT)&#160;</description>
      <pubDate>Fri, 26 Aug 2016 12:39:54 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Ingenieur-systeme-Unix-Linux/dbf9112256c140610156c6dd19d42631</guid>
      <dc:date>2016-08-26T12:39:54Z</dc:date>
    </item>
    <item>
      <title>UX Designer ASAP H/F</title>
      <link>http://www.freelance.com/fr/mission/view/UX-Designer-ASAP-H-F/dbf9112256c140610156c6245c2f2215</link>
      <description>Envie de&#160;missions vari&#233;es allant au bout des sujets ? - Vous avez un faible pour le&#160;c&#244;t&#233; familial&#160;des start-ups ? - Vous voulez continuer &#224;&#160;monter en comp&#233;tences&#160;? ****&#160;vous propose une nouvelle mani&#232;re de travailler, une diversit&#233; de missions et cependant la possibilit&#233; pour chaque projet de creuser le sujet en &#233;tant en immersion chez nos clients grands comptes (Fnac, MMA, Microsoft, L&apos;Or&#233;al, Pernod, Volkswagen, Herm&#232;s, AXA, Europ Assistance ...) Bas&#233; &#224; Paris et &#224; Lille #Wanted Un(e)&#160;UX Designer&#160;pour un annonceur grand compte et leader dans son domaine et bas&#233; en Ile de France. #You Vous avez un minimum de 3 ans d&apos;exp&#233;rience en&#160;UX Design.&#160; Vous maitrisez&#160;Axure&#160;ou un logiciel &#233;quivalent. Vous avez travaill&#233; sur des sujets de parcours complexes, ou e-commerce, web et mobile pour des clients grands comptes. 3-5 ans d&#8217;exp&#233;rience&#160; Autonome Cr&#233;atif Capacit&#233; de synth&#232;se Force de conviction &#160; #jobdescription &#160;Au sein d&apos;une &#233;quipe dynamique d&apos;UX&#160;et&#160;UI, vous aurez la charge, &#224; partir des r&#233;sultats de workshops th&#233;matiques, de formaliser des nouveaux projets en&#160;UX. &#160;Vous devrez :&#160; - Recherche utilisateur : analyse des probl&#233;matiques clients et des attentes/besoins des utilisateurs,&#160;- Animation d&#8217;ateliers de co-cr&#233;ation / co-conception,- Analyse de la concurrence (benchmark) et recommandations,- Sce&#769;narisation des parcours utilisateurs (personas, experience map, arborescence&#8230;),- Prototypage et wireframes (Axure, Sketch)- Tests utilisateurs (Conception, administration et analyse des r&#233;sultats) &#160; &#160;</description>
      <pubDate>Fri, 26 Aug 2016 09:18:06 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/UX-Designer-ASAP-H-F/dbf9112256c140610156c6245c2f2215</guid>
      <dc:date>2016-08-26T09:18:06Z</dc:date>
    </item>
    <item>
      <title>Product Owner / Chef de projet digital Senior H/F</title>
      <link>http://www.freelance.com/fr/mission/view/Product-Owner-Chef-de-projet-digital-Senior-H-F/dbf9112256c140610156c1bef5e9041d</link>
      <description>Nous recherchons pour Paris, un(e) Product Owner Senior (minimum 5 ans d&apos;exp&#233;rience) l pour piloter la refonte responsiv de sites et d&#8217;applications BtoC multi devices pour un acteur majeur de l&#8217;&#233;conomie Fran&#231;aise. Vous : Vous avez 5 &#224; 10 ans, d&#8217;exp&#233;rience en gestion de projet grands comptes, web et mobile en agence ou chez l&#8217;annonceur. Vous savez mobiliser des &#233;quipes autour d&#8217;un projet &#224; fort enjeu strat&#233;gique. Vous avez une bonne culture du Digital. Vous avez un anglais professionnel Vous &#234;tes, rigoureux (se) et diplomate et fiable. &#160;Vos Missions&#160;: &#160;&#160;&#160;&#160;&#160;&#160; Animation du projet &#160;&#160;&#160;&#160;&#160;&#160; R&#233;daction des product backlog &#160;&#160;&#160;&#160;&#160;&#160; Cadrage du p&#233;rim&#232;tre &#160;&#160;&#160;&#160;&#160;&#160; D&#233;finition des lots fonctionnels &#160;&#160;&#160;&#160;&#160;&#160; Interface M&#233;tiers et IT &#160;&#160;&#160;&#160;&#160;&#160; Pilotage du planning &#160;&#160;&#160;&#160;&#160;&#160; Coordination en environnement grand compte &#160; Profil :&#160; &#160;&#160;&#160;&#160;&#160;&#160; Leadership &#160;&#160;&#160;&#160;&#160;&#160; Organis&#233;(e) &#160;&#160;&#160;&#160;&#160;&#160; Rigoureux(se) &#160;&#160;&#160;&#160;&#160;&#160; Fiable &#160;&#160;&#160;&#160;&#160;&#160; M&#233;thodologie Agile &#160;&#160;&#160;&#160;&#160;&#160; Connaissance des outils de gestion de projet digital &#160;&#160;&#160;&#160;&#160;&#160; Une exp&#233;rience sur un site transactionnel ou serviciel d&#8217;envergure.</description>
      <pubDate>Thu, 25 Aug 2016 12:48:52 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Product-Owner-Chef-de-projet-digital-Senior-H-F/dbf9112256c140610156c1bef5e9041d</guid>
      <dc:date>2016-08-25T12:48:52Z</dc:date>
    </item>
    <item>
      <title>DEVOPS ax&#233; Packaging MAVEN JENKINS</title>
      <link>http://www.freelance.com/fr/mission/view/DEVOPS-axe-Packaging-MAVEN-JENKINS/dbf9112256d5d9d10156d720223908f2</link>
      <description>Nous recherchons pour notre client, un d&#233;veloppeur &#160;pour la mise en oeuvre, execution et surpervision (technologie informatique, technique, m&#233;thodologie, produit ou applicatif). DEVOPS ax&#233; Packaging MAVEN JENKINS. &#160; Le poste est bas&#233; en Ile de France&#160;</description>
      <pubDate>Mon, 29 Aug 2016 16:27:02 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/DEVOPS-axe-Packaging-MAVEN-JENKINS/dbf9112256d5d9d10156d720223908f2</guid>
      <dc:date>2016-08-29T16:27:02Z</dc:date>
    </item>
    <item>
      <title>Consultant Sharepoint (Freelancer)</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-Sharepoint-Freelancer/dbf9112256d5d9d10156d70c8df60875</link>
      <description>Comp&#233;tences requises -Advanced knowledge of SharePoint Standard edition 2013 (Content management, Publishing features, Collaboration, Search) -Advanced knowledge of ASP.NET and C#&#160; technologies -Visual studio -Jquery -Experience with websites and applications design (css) -Understanding of relevant technologies and development life cycles -Experienced user of MS Office tools Comp&#233;tences souhait&#233;es -Office 365 -SharePoint Add-ins -Knowledge of the future evolution in the Sharepoint Area R&#233;ponse: CV format Word/Nombre ann&#233;es d&#8217;exp&#233;riences dans le domaine/Date disponibilit&#233;/Tarif Journalier HT tous frais compris &#224; rochdi.driouech@freelance.com.</description>
      <pubDate>Mon, 29 Aug 2016 16:05:39 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-Sharepoint-Freelancer/dbf9112256d5d9d10156d70c8df60875</guid>
      <dc:date>2016-08-29T16:05:39Z</dc:date>
    </item>
    <item>
      <title>Consultant AFM (Algo Financial Modeler)</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-AFM-Algo-Financial-Modeler/dbf9112256d5d9d10156d6eae40e0714</link>
      <description>Profil recherch&#233;&#160;: Data specialist, financial modeler Mission: Reinsurance Contracts (Data &amp; Code): There are just two base contracts required to be modelled: Treaty &amp; Facultative reinsurance. These would be the base programs for all variations so as much of the shared requirements across all contracts would be needed to be identified. Then the items unique to each contract, or group of contracts, can be included to produce the full reinsurance model. All input data is deemed to be identical in its structure and format therefore a single dataview or database would be needed to be developed to process all data. &#160; R&#233;ponse: CV format Word/Nombre ann&#233;es d&#8217;exp&#233;riences dans le domaine/Date disponibilit&#233;/Tarif Journalier HT tous frais compris &#224; rochdi.driouech@freelance.com.</description>
      <pubDate>Mon, 29 Aug 2016 15:28:53 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-AFM-Algo-Financial-Modeler/dbf9112256d5d9d10156d6eae40e0714</guid>
      <dc:date>2016-08-29T15:28:53Z</dc:date>
    </item>
    <item>
      <title>N&#233;gociateur / Acheteur IS / IT</title>
      <link>http://www.freelance.com/fr/mission/view/Negociateur-Acheteur-IS-IT/dbf9112256c140610156d5a4aaf97a75</link>
      <description>Pour notre client bas&#233; &#224; Nozay (91). Mission : N&#233;gociation des contrats d&#8217;achats data center, WAN/telecom et licences SW La mission consistera &#224; ren&#233;gocier ou mettre en place des contrats pour couvrir l&#8217;ensemble du p&#233;rim&#232;tre IS/IT. Grande diversit&#233; de fournisseurs (OBS, capgemini, AWS, &#233;diteurs de logiciels..) Comp&#233;tences : 5 ans d&#8217;exp&#233;rience en n&#233;gociation de contrats d&#8217;achats en IS/IT (bonne compr&#233;hension des enjeux IS/IT) Comp&#233;tences : XaaS, cloud, digitalization de l&apos;entreprise Contrats avec une dimension internationale en anglais Connaissances g&#233;n&#233;rales juridiques indispensables &#224; la participation active de la r&#233;daction des contrats (avec support du service juridique) Responsabilit&#233;s: Reporting direct vers responsable achats Relations avec l&#8217;&#233;quipe IS/IT et le service juridique.</description>
      <pubDate>Mon, 29 Aug 2016 09:32:33 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Negociateur-Acheteur-IS-IT/dbf9112256c140610156d5a4aaf97a75</guid>
      <dc:date>2016-08-29T09:32:33Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeurs PHP5 ZEND</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeurs-PHP5-ZEND/dbf9112256c140610156d0f9157f60e7</link>
      <description>Pour notre client banque nous recherchons des d&#233;veloppeurs senior ayant une exp&#233;rience confirm&#233;e en d&#233;veloppement avec PHP5 ZEND. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et votre tarif journalier.&#160; Pour ceux qui sont int&#233;ress&#233;s, une offre de job en CDI leur sera propos&#233;e apr&#232;s la mission de 3 mois.</description>
      <pubDate>Sun, 28 Aug 2016 11:46:40 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeurs-PHP5-ZEND/dbf9112256c140610156d0f9157f60e7</guid>
      <dc:date>2016-08-28T11:46:40Z</dc:date>
    </item>
    <item>
      <title>Testeur</title>
      <link>http://www.freelance.com/fr/mission/view/Testeur/dbf9112256c140610156c7714ef729fb</link>
      <description>Pour notre client bas&#233; &#224; Casablanca nous recherchons des testeurs d&apos;applications WEB. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et votre tarif journalier.</description>
      <pubDate>Fri, 26 Aug 2016 15:21:46 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Testeur/dbf9112256c140610156c7714ef729fb</guid>
      <dc:date>2016-08-26T15:21:46Z</dc:date>
    </item>
    <item>
      <title>Expert VMWare et Linux RedHat</title>
      <link>http://www.freelance.com/fr/mission/view/Expert-VMWare-et-Linux-RedHat/dbf9112256c140610156c723b6c127d5</link>
      <description>* Mission&#160;: - Assurer l&#8217;administration et la maintenir en conditions op&#233;rationnelles des infrastructures VMWare et des syst&#232;mes Linux existants, - Assurer le support N2 et 3 des utilisateurs et projets, - Accompagner les projets dans les phases de mise en ouvre et d&#8217;int&#233;gration, - R&#233;aliser les &#233;tudes d&#8217;int&#233;gration et d&#8217;architecture, - Repr&#233;senter le d&#233;partement dans les commissions techniques, - Assurer le &#171;&#160;capacity-planning&#160;&#187; et la veille technologique. * Profil recherch&#233;&#160;: - Ing&#233;nieur (BAC+5 ou plus), - Parfaite maitrise des technologies VMWare et de l&#8217;administration Linux Redhat 6 et 7, - Comp&#233;tences g&#233;n&#233;rales relatives aux briques constituant l&#8217;infrastructure install&#233;e (Telecom, Stockage, Sauvegarde, Syst&#232;me, SGBD, Middleware&#8230;), - Bonnes pratiques ITIL, - M&#233;thodes de gestion de projets. * R&#233;ponse par e-mail (CV en format Word simple, tarif journalier - compatible avec les pratiques locales - tous frais compris et date de disponibilit&#233;) en faisant r&#233;f&#233;rence au n&#176; et &#224; l&apos;intitul&#233; de cette offre au plus tard le 1er Septembre 2016 (dernier d&#233;lai). * D&#233;but de mission : ASAP, 3 mois, renouvelable (avec un mois d&#8217;essai), domaine bancaire.</description>
      <pubDate>Fri, 26 Aug 2016 13:57:01 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Expert-VMWare-et-Linux-RedHat/dbf9112256c140610156c723b6c127d5</guid>
      <dc:date>2016-08-26T13:57:01Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeurs JAVA exp&#233;riment&#233;s</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeurs-JAVA-experimentes/dbf9112256c140610156c69b8f7124da</link>
      <description>Nous recherchons pour notre client bank des d&#233;veloppeurs ayant une grande exp&#233;rience en d&#233;veloppement JAVA&#160;(JAVA, Spring, JQyery). Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et de votre tarif journalier.</description>
      <pubDate>Fri, 26 Aug 2016 11:28:18 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeurs-JAVA-experimentes/dbf9112256c140610156c69b8f7124da</guid>
      <dc:date>2016-08-26T11:28:18Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeur WEB senior</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeur-WEB-senior/dbf9112256c140610156c6980a1524cc</link>
      <description>Nous recherchons pour notre client bank des d&#233;veloppeurs ayant une grande exp&#233;rience en d&#233;veloppement WEB (PHP5, ZEND). Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et de votre tarif journalier.</description>
      <pubDate>Fri, 26 Aug 2016 11:24:28 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeur-WEB-senior/dbf9112256c140610156c6980a1524cc</guid>
      <dc:date>2016-08-26T11:24:28Z</dc:date>
    </item>
    <item>
      <title>DBA Oracle Syst&#232;me exp&#233;riment&#233;</title>
      <link>http://www.freelance.com/fr/mission/view/DBA-Oracle-Systeme-experimente/dbf9112256c140610156c3bb32b4106d</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un DBA Oracle Syst&#232;me exp&#233;riment&#233;. Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 1 an. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 22:04:00 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/DBA-Oracle-Systeme-experimente/dbf9112256c140610156c3bb32b4106d</guid>
      <dc:date>2016-08-25T22:04:00Z</dc:date>
    </item>
    <item>
      <title>Concepteur C++, R, Linux, Windows confirm&#233; et autonome</title>
      <link>http://www.freelance.com/fr/mission/view/Concepteur-C-R-Linux-Windows-confirme-et-autonome/dbf9112256c140610156c3b83a001060</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Concepteur C++, R, Linux, Windows&#160;confirm&#233; et autonome. Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 2 mois. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 22:00:45 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Concepteur-C-R-Linux-Windows-confirme-et-autonome/dbf9112256c140610156c3b83a001060</guid>
      <dc:date>2016-08-25T22:00:45Z</dc:date>
    </item>
    <item>
      <title>Concepteur Python, Linux confirm&#233; et autonome</title>
      <link>http://www.freelance.com/fr/mission/view/Concepteur-Python-Linux-confirme-et-autonome/dbf9112256c140610156c3b5ddbb103a</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Concepteur Python, Linux confirm&#233; et autonome. Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 2 mois. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:58:11 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Concepteur-Python-Linux-confirme-et-autonome/dbf9112256c140610156c3b5ddbb103a</guid>
      <dc:date>2016-08-25T21:58:11Z</dc:date>
    </item>
    <item>
      <title>Concepteur JAVA exp&#233;riment&#233; AngularJS</title>
      <link>http://www.freelance.com/fr/mission/view/Concepteur-JAVA-experimente-AngularJS/dbf9112256c140610156c3b45d1c1036</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Concepteur JAVA exp&#233;riment&#233; AngularJS. Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 6 mois. Tarif serr&#233;. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:56:32 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Concepteur-JAVA-experimente-AngularJS/dbf9112256c140610156c3b45d1c1036</guid>
      <dc:date>2016-08-25T21:56:32Z</dc:date>
    </item>
    <item>
      <title>Consultant System exp&#233;riment&#233;.</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-System-experimente/dbf9112256c140610156c3b0f3f21027</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Consultant System exp&#233;riment&#233;. Mission : Mise en oeuvre de services d&#8217;infrastructure centralis&#233;s (Annuaire et domaine, Supervision, D&#233;finition des couches OS standards, Collecte de logs et Sauvegarde) Windows, Linux/Unix virtuels, Annuaires Microsoft Active Directory 2008/2012, Supervision Nagios / Centreon, Agr&#233;gation de log : Syslog, Splunk, VEAAM, Acronis Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 1 an. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:52:49 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-System-experimente/dbf9112256c140610156c3b0f3f21027</guid>
      <dc:date>2016-08-25T21:52:49Z</dc:date>
    </item>
    <item>
      <title>PMO ITIL exp&#233;riment&#233;.</title>
      <link>http://www.freelance.com/fr/mission/view/PMO-ITIL-experimente/dbf9112256c140610156c3ac43291014</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un PMO ITIL exp&#233;riment&#233;. Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 1 an. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:47:41 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/PMO-ITIL-experimente/dbf9112256c140610156c3ac43291014</guid>
      <dc:date>2016-08-25T21:47:41Z</dc:date>
    </item>
    <item>
      <title>Concepteur VisualForce</title>
      <link>http://www.freelance.com/fr/mission/view/Concepteur-VisualForce/dbf9112256c140610156c3aa97191006</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Concepteur VisualForce de Salesforce Edition Entreprise, AppExchange. Date de d&#233;marrage souhait&#233;e&#160; : ASAP. Dur&#233;e de la mission&#160; : 30 jours. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:45:52 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Concepteur-VisualForce/dbf9112256c140610156c3aa97191006</guid>
      <dc:date>2016-08-25T21:45:52Z</dc:date>
    </item>
    <item>
      <title>Testeur fonctionnel exp&#233;riment&#233;</title>
      <link>http://www.freelance.com/fr/mission/view/Testeur-fonctionnel-experimente/dbf9112256c140610156c3a30b130fde</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Testeur fonctionnel exp&#233;riment&#233;. Date de d&#233;marrage souhait&#233;e&#160; : septembre 2016 Dur&#233;e de la mission&#160; : longue dur&#233;e. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:37:37 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Testeur-fonctionnel-experimente/dbf9112256c140610156c3a30b130fde</guid>
      <dc:date>2016-08-25T21:37:37Z</dc:date>
    </item>
    <item>
      <title>Lead d&#233;veloppeur PHP</title>
      <link>http://www.freelance.com/fr/mission/view/Lead-developpeur-PHP/dbf9112256c140610156c3a250020fd8</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un Lead d&#233;veloppeur PHP. Date de d&#233;marrage souhait&#233;e&#160; : septembre 2016 Dur&#233;e de la mission&#160; : longue dur&#233;e. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:36:49 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Lead-developpeur-PHP/dbf9112256c140610156c3a250020fd8</guid>
      <dc:date>2016-08-25T21:36:49Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeur exp&#233;riment&#233; Salesforce</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeur-experimente-Salesforce/dbf9112256c140610156c3a07a500fca</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons un D&#233;veloppeur exp&#233;riment&#233; Salesforce. Date de d&#233;marrage souhait&#233;e&#160; : septembre 2016 Dur&#233;e de la mission&#160; : 3 mois renouvelable. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:34:49 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeur-experimente-Salesforce/dbf9112256c140610156c3a07a500fca</guid>
      <dc:date>2016-08-25T21:34:49Z</dc:date>
    </item>
    <item>
      <title>Consultants freelance pour mission AMOA</title>
      <link>http://www.freelance.com/fr/mission/view/Consultants-freelance-pour-mission-AMOA/dbf9112256c140610156c39d78420fbc</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons des&#160;Consultants freelance pour des missions AMOA. Date de d&#233;marrage souhait&#233;e&#160; : septembre 2016 Dur&#233;e de la mission&#160; : longue dur&#233;e Comp&#233;tences attendues : Bonne exp&#233;rience AMOA, autonomie. Secteur : Immobilier - exp&#233;rience souhait&#233;e mais non obligatoire. Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Thu, 25 Aug 2016 21:31:32 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultants-freelance-pour-mission-AMOA/dbf9112256c140610156c39d78420fbc</guid>
      <dc:date>2016-08-25T21:31:32Z</dc:date>
    </item>
    <item>
      <title>CP &#8211; Projets r&#233;glementaires finance et risques</title>
      <link>http://www.freelance.com/fr/mission/view/CP-Projets-reglementaires-finance-et-risques/dbf9112256c140610156c2ef320b0c10</link>
      <description>* Mission&#160;: - Gestion de projet dans le respect des principes qualit&#233;, co&#251;t et d&#233;lai&#160;; - Coordination entre les diff&#233;rents acteurs du projet&#160;; - Analyse des exigences fonctionnelles et choix des solutions logicielles et mat&#233;rielles ad&#233;quates&#160;; - Etude de faisabilit&#233;&#160;; - Etude des impacts et des risques sur les syst&#232;mes d&apos;information de la banque&#160;; - Estimation de charges&#160;; - Elaboration du cahier des charges SI&#160;; - Organisation, animation des r&#233;unions et des ateliers de travail&#160;; - R&#233;daction des sp&#233;cifications fonctionnelles et techniques&#160;; - Validation des livrables&#160;; - Supervision des mises en production; - Suivi et communication sur l&apos;&#233;tat d&#8217;avancement des projets&#160;; - Accompagnement &#224; la conduite du changement. * Profil recherch&#233;&#160;: Comp&#233;tences g&#233;n&#233;rales (Ing&#233;nieur (BAC+5 ou plus) informatique, ayant au minimum 4 ans d&#8217;exp&#233;rience, de pr&#233;f&#233;rence dans le domaine bancaire, sp&#233;cialis&#233; en projets r&#232;glementaires). Comp&#233;tences Techniques&#160;(Connaissances informatiques transversales&#160;: bases de donn&#233;es&#160;; ateliers de d&#233;veloppements&#160;; r&#233;seau&#160;; Syst&#232;me&#160;; nouvelles technologies, etc., Connaissances techniques applicatives, notamment de progiciels m&#233;tiers). * R&#233;ponse par e-mail (CV en format Word simple, tarif journalier - compatible avec les pratiques locales - tous frais compris et date de disponibilit&#233;) en faisant r&#233;f&#233;rence au n&#176; et &#224; l&apos;intitul&#233; de cette offre au plus tard le 1er Septembre 2016 (dernier d&#233;lai). * D&#233;but de mission : ASAP, 3 mois, renouvelable, domaine bancaire.</description>
      <pubDate>Thu, 25 Aug 2016 18:21:11 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/CP-Projets-reglementaires-finance-et-risques/dbf9112256c140610156c2ef320b0c10</guid>
      <dc:date>2016-08-25T18:21:11Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeur Sales Force 401</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeur-Sales-Force-401/dbf9112256c140610156c277ffbf0958</link>
      <description>Pour notre client, nous recherchons un profil certifi&#233; Sales force Dev 401, avec une exp&#233;rience en d&#233;veloppement APEX.</description>
      <pubDate>Thu, 25 Aug 2016 16:10:59 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeur-Sales-Force-401/dbf9112256c140610156c277ffbf0958</guid>
      <dc:date>2016-08-25T16:10:59Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppement Javascript Jquery</title>
      <link>http://www.freelance.com/fr/mission/view/Developpement-Javascript-Jquery/dbf9112256c140610156c2727308093a</link>
      <description>Pour notre client, nous recherchons une ressource pour r&#233;aliser des d&#233;veloppements web front office, avec une Expertise Javascript Jquery. La connaissance du Front Salesforce est souhait&#233;e&#160; &#160; La mission est de 6 mois et le poste est situ&#233; &#224; Paris</description>
      <pubDate>Thu, 25 Aug 2016 16:04:55 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpement-Javascript-Jquery/dbf9112256c140610156c2727308093a</guid>
      <dc:date>2016-08-25T16:04:55Z</dc:date>
    </item>
    <item>
      <title>Formateur MySql (Freelancer)</title>
      <link>http://www.freelance.com/fr/mission/view/Formateur-MySql-Freelancer/dbf9112256b1cd490156c122996618e7</link>
      <description>R&#233;ponse: R&#233;f mission/CV format Word/Nombre ann&#233;es d&#8217;exp&#233;riences en tant que formateur/Date disponibilit&#233;/Tarif Journalier HT tous frais compris &#224; rochdi.driouech@freelance.com.</description>
      <pubDate>Thu, 25 Aug 2016 09:58:05 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Formateur-MySql-Freelancer/dbf9112256b1cd490156c122996618e7</guid>
      <dc:date>2016-08-25T09:58:05Z</dc:date>
    </item>
    <item>
      <title>fonction en cuda</title>
      <link>http://www.freelance.com/fr/mission/view/fonction-en-cuda/dbf9112256b1cd490156b9967f4b5190</link>
      <description>je souhaite transformer deux fonction en cuda ( 36 lignes )&#160;</description>
      <pubDate>Tue, 23 Aug 2016 22:47:43 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/fonction-en-cuda/dbf9112256b1cd490156b9967f4b5190</guid>
      <dc:date>2016-08-23T22:47:43Z</dc:date>
    </item>
    <item>
      <title>WEB designer</title>
      <link>http://www.freelance.com/fr/mission/view/WEB-designer/dbf9112256b1cd490156b8670cc54845</link>
      <description>Nous recherchons pour notre client bank un web designer ayant une bonne exp&#233;rience dans le domaine. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et tarif journalier MINIMAL.</description>
      <pubDate>Tue, 23 Aug 2016 17:16:16 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/WEB-designer/dbf9112256b1cd490156b8670cc54845</guid>
      <dc:date>2016-08-23T17:16:16Z</dc:date>
    </item>
    <item>
      <title>Consultant MOA Calypso</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-MOA-Calypso/dbf9112256b1cd490156b7e8fe4742e5</link>
      <description>Nous recherchons des consultants pour une l&#8217;activit&#233; Banque d&#8217;Investissement d&#8217;un grand groupe bancaire maitrisant les aspects de la ma&#238;trise d&#8217;ouvrage et capable de comprendre les contraintes de la maitrise d&#8217;&#339;uvre. Le projet sur Calypso s&#8217;oriente d&#233;sormais vers diff&#233;rents travaux du front office. Les missions consistent &#224;&#160;: -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; R&#233;diger des sp&#233;cifications -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Etendre la solution du Back vers le Front Office -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; R&#233;aliser les analyses et les tests d&#8217;int&#233;gration de Calypso -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Documenter les int&#233;grations -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Assurer un r&#244;le de relai aupr&#232;s des utilisateurs &#160; Vous &#234;tes dipl&#244;m&#233; d&#8217;une Ecole de Commerce ou d&#8217;Ing&#233;nieur, ayant minimum 3 ans d&#8217;exp&#233;rience professionnelle &#160;en MOA sur Calypso, avec une forte capacit&#233; &#224; &#160;communiquer et &#224; f&#233;d&#233;rer. D&#233;but de la mission&#160;: D&#232;s que possible Dur&#233;e&#160;: 6 mois, renouvelable Lieu&#160;: Ile de France proche Paris R&#233;mun&#233;ration&#160;: &#224; n&#233;gocier</description>
      <pubDate>Tue, 23 Aug 2016 14:58:35 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-MOA-Calypso/dbf9112256b1cd490156b7e8fe4742e5</guid>
      <dc:date>2016-08-23T14:58:35Z</dc:date>
    </item>
    <item>
      <title>Architecte Back-office Cognos</title>
      <link>http://www.freelance.com/fr/mission/view/Architecte-Back-office-Cognos/dbf9112256b1cd490156b7c7ebfa41eb</link>
      <description>Pour notre client, votre mission en tant qu&#8217;Architecte Backoffice sera de maintenir en condition op&#233;rationnelle, d&#8217;industrialiser la maintenance et r&#233;aliser les &#233;volutions r&#233;glementaires du march&#233; pour le Backoffice. 1) R&#233;alisation d&#8217;&#233;volutions - Effectuer des &#233;tudes de faisabilit&#233; / chiffrages / planification - R&#233;aliser des d&#233;veloppements (coding, testing, documentation) en collaboration avec des pairs onshore et offshore 2) Maintenir en conditions op&#233;rationnelles et industrialisation des plateformes techniques - Veiller &#224; la production des fichiers / rapports backoffice r&#233;currents - Maintenir et am&#233;liorer l&#8217;environnement technique (Cognos) de tests et de production pour une QoS irr&#233;prochable, - Support L2 d&#8217;incidents de production remont&#233;s par les utilisateurs du Backoffice, Une exp&#233;rience pass&#233;e significative et une app&#233;tence des contextes Offshore est indispensable. Un investissement dans le m&#233;tiers des &#233;quipes op&#233;rationnelles (Comptabilit&#233;s, Customers care, Ventes, ) sera primordiale. Un niveau d&#8217;Anglais B1 est requis. D&#233;placements &#224; Paris et Inde &#224; pr&#233;voir. - Une exp&#233;rience confirm&#233;e de d&#233;veloppement ou maintenance d&#8217;un Backoffice comptable (marge, commission, pricing, etc ) dans le domaine du retailing B2C/B2B. - Les technologies principales sont : Oracle 11, Cognos 10 et Unix/Shell scripts. - Ma&#238;triser des d&#233;veloppements SGBDR (Oracle) est indispensable: SQL, PL/SQL, vues/dictionnaire, MCD/MPD, ... - Exp&#233;rience confirm&#233;e de mise en place, d&#8217;am&#233;lioration et maintien d&#8217;un ETL alimentant un Datawarehouse (technologie Cognos est un plus) - Exp&#233;rience dans la mise en &#339;uvre de Cubes et Rapports Cognos &#224; destination d&#8217;&#233;quipes m&#233;tiers.</description>
      <pubDate>Tue, 23 Aug 2016 14:22:27 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Architecte-Back-office-Cognos/dbf9112256b1cd490156b7c7ebfa41eb</guid>
      <dc:date>2016-08-23T14:22:27Z</dc:date>
    </item>
    <item>
      <title>Adobe Campaign</title>
      <link>http://www.freelance.com/fr/mission/view/Adobe-Campaign/dbf9112256b1cd490156b7c5f99241e0</link>
      <description>Pour notre client, La mission consiste &#224; contribuer au d&#233;marrage de l&#8217;outil Adobe Campaign et au transfert de savoir faire vers les &#233;quipes utilisatrices : R&#233;aliser le param&#233;trage des premi&#232;res campagnes dans l&#8217;outil, sur la base des expressions de besoins du Marketing et en interaction avec le centre d&#8217;analyse des donn&#233;es : - Cr&#233;ation du worflow de campagne - Cr&#233;ation du ciblage, avec recours si n&#233;cessaires &#224; des donn&#233;es externes &#224; identifier et convenir avec l&#8217;infocentre - Mise en place du message et de la personnalisation sur la base de Cr&#233;as HTML fournies par le studio du client - Obtention des validations n&#233;cessaires avant envoi - Envoi et suivi des r&#233;sultats (lecture premier niveau) Assister les &#233;quipes op&#233;rationnelles dans leur mont&#233;e en comp&#233;tence sur les campagnes : - Coaching &#224; l&#8217;utilisation - Sessions de formation ad&#8217;hoc en compl&#233;ment des formations Adobe d&#233;livr&#233;es - Param&#233;trage des templates et objets r&#233;utilisables Profil : Exp&#233;rience op&#233;rationnelle d&#8217;utilisation d&#8217;Adobe Campaign de un an minimum (sur l&#8217;int&#233;gralit&#233; des aspects workflow, ciblages et templates), bonnes qualit&#233;s relationnelles et de p&#233;dagogie. La connaissance de l&#8217;assurance vie est un plus.</description>
      <pubDate>Tue, 23 Aug 2016 14:20:20 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Adobe-Campaign/dbf9112256b1cd490156b7c5f99241e0</guid>
      <dc:date>2016-08-23T14:20:20Z</dc:date>
    </item>
    <item>
      <title>CP Mon&#233;tique</title>
      <link>http://www.freelance.com/fr/mission/view/CP-Monetique/dbf9112256b1cd490156b7911d1f3ff8</link>
      <description>* Mission : - Gestion et suivi du projet, - Gestion de la relation projet avec les diff&#233;rents acteurs projet internes et externes, - Etude de faisabilit&#233;, - Conception g&#233;n&#233;rale, conception d&#233;taill&#233;e, - Param&#233;trage, - Suivi du d&#233;veloppement, - Qualification, - Etablissement des dossiers d&apos;exploitation, - Assistance &#224; la mise en production. - Documentation d&#233;taill&#233;e du travail produit, - Transfert des comp&#233;tences techniques et fonctionnelles. * Profil : Chef de projet confirm&#233;, avec un minimum de 3 ans d&apos;exp&#233;rience dans le domaine mon&#233;tique. Le candidat devra aussi pr&#233;senter une bonne exp&#233;rience en tant que ma&#238;trise d&apos;oe&#178;uvre et dans l&apos;int&#233;gration des projets relatifs &#224; l&apos;activit&#233; mon&#233;tique 1 - Comp&#233;tences g&#233;n&#233;rales: Ing&#233;nieur (BAC+5), minimum de 3 ans d&apos;exp&#233;rience dans le domaine bancaire. Avec une bonne exp&#233;rience dans la ma&#238;trise d&apos;&#339;uvre et dans l&apos;int&#233;gration des projets relatifs &#224; l&apos;activit&#233; mon&#233;tique. 2 - Comp&#233;tences Techniques : Connaissances informatiques transversales : bases de donn&#233;es ; ateliers de d&#233;veloppements ; r&#233;seau ; Syst&#232;me ; nouvelles technologies &#8230; Connaissances techniques applicatives, notamment de solutions mon&#233;tiques. Connaissances fonctionnels li&#233;es &#224; l&apos;activit&#233; mon&#233;tique * R&#233;ponse par e-mail (CV en format Word simple, tarif journalier - compatible avec les pratiques locales - tous frais compris et date de disponibilit&#233;) en faisant r&#233;f&#233;rence au n&#176; et &#224; l&apos;intitul&#233; de cette offre au plus tard le 1er Septembre 2016 (dernier d&#233;lai), * D&#233;but de mission : ASAP, 3 mois, renouvelable.</description>
      <pubDate>Tue, 23 Aug 2016 13:22:35 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/CP-Monetique/dbf9112256b1cd490156b7911d1f3ff8</guid>
      <dc:date>2016-08-23T13:22:35Z</dc:date>
    </item>
    <item>
      <title>Scrum Master / D&#233;veloppeur Jahia</title>
      <link>http://www.freelance.com/fr/mission/view/Scrum-Master-Developpeur-Jahia/dbf9112256b1cd490156b78b2fc83fbe</link>
      <description>Nous recherchons pour notre client un Srum Masteur / D&#233;veloppeur Jahia ayant une exp&#233;rience de 3 &#224; 5 ans &#160;minimum avec les comp&#233;tences suivantes&#160;: &#160; -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Bonne exp&#233;rience de la m&#233;thode agile -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Connaissance du CMS Jahia -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Participation aux ateliers de travail avec le M&#233;tier -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Capacit&#233; &#224; analyser les demandes, &#224; &#233;valuer leur complexit&#233; en fonction des potentialit&#233;s de Jahia, &#224; estimer l&#8217;effort de r&#233;alisation -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;D&#233;coupage des US en t&#226;ches -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;D&#233;finition d&#8217;un plan de fabrication en sprints -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Organisation de l&#8217;activit&#233; de l&#8217;&#233;quipe de d&#233;veloppement -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; Animation des m&#234;l&#233;es projet -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; D&#233;veloppements sous Jahia (&#224; mi-temps) &#160; D&#233;marrage d&#232;s que possible Dur&#233;e: Fin 2016 et renouvelable Lieu: Montreuil Tarif&#160;: 450 euros&#160;</description>
      <pubDate>Tue, 23 Aug 2016 13:16:07 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Scrum-Master-Developpeur-Jahia/dbf9112256b1cd490156b78b2fc83fbe</guid>
      <dc:date>2016-08-23T13:16:07Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeurs Jahia confirm&#233;s</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeurs-Jahia-confirmes/dbf9112256b1cd490156b77421623f10</link>
      <description>&#160; Nous recherchons pour notre client des d&#233;veloppeurs Jahia ayant une exp&#233;rience de 2 &#224; 5 ans pour r&#233;aliser les travaux suivants : -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; D&#233;veloppement sous Jahia -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Participation aux m&#234;l&#233;es projet, aux revues de sprint -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;R&#233;daction de cahiers de tests unitaires / d&#8217;int&#233;gration -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Ex&#233;cution des tests -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Packaging des livraisons -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Support &#224; la qualif / recette -&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Exp&#233;rience de la m&#233;thode agile souhait&#233;e &#160; D&#233;but: D&#232;s que possible Dur&#233;e : 4 mois, renouvelable &#160; Lieu : Montreuil</description>
      <pubDate>Tue, 23 Aug 2016 12:50:56 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeurs-Jahia-confirmes/dbf9112256b1cd490156b77421623f10</guid>
      <dc:date>2016-08-23T12:50:56Z</dc:date>
    </item>
    <item>
      <title>Consultant SAS BI</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-SAS-BI/dbf9112256b1cd490156b74e4b5a3e10</link>
      <description>Nous recherchons des consultants pouvant op&#233;rer sur diff&#233;rents secteurs d&#8217;activit&#233;. &#160; Les &#160;missions consisteront &#224; intervenir sur l&#8217;ensemble des phases d&#8217;un projet d&#233;cisionnel&#160;: R&#233;daction des sp&#233;cifications fonctionnelles et techniques&#160;; R&#233;alisation des flux d&#8217;alimentation de l&#8217;entrep&#244;t de donn&#233;es&#160;; Production et diffusion de rapports&#160;; R&#233;alisation des tests et des recettes Documentation des d&#233;veloppements Vous avez une formation BAC +3 minimum et vous avez une exp&#233;rience significative de SAS (Base, MACRO, Graph, &#160;Enterprise Guide)&#160; &#160; Lieu de la mission: Ile de France&#160;</description>
      <pubDate>Tue, 23 Aug 2016 12:09:36 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-SAS-BI/dbf9112256b1cd490156b74e4b5a3e10</guid>
      <dc:date>2016-08-23T12:09:36Z</dc:date>
    </item>
    <item>
      <title>DEVELOPPER JAVA avec comp&#233;tence TOMCAT/APACHE</title>
      <link>http://www.freelance.com/fr/mission/view/DEVELOPPER-JAVA-avec-competence-TOMCAT-APACHE/dbf9112256b1cd490156b6dc9af238ae</link>
      <description>Nous recherchons pour notre client SSII un profil D&#233;veloppeur JAVA-JEE ayant imp&#233;rativement des comp&#233;tences en&#160;TOMCAT/APACHE. &#160; La mission est en Ilde de France&#160;</description>
      <pubDate>Tue, 23 Aug 2016 10:05:26 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/DEVELOPPER-JAVA-avec-competence-TOMCAT-APACHE/dbf9112256b1cd490156b6dc9af238ae</guid>
      <dc:date>2016-08-23T10:05:26Z</dc:date>
    </item>
    <item>
      <title>Developper JAVA/JEE</title>
      <link>http://www.freelance.com/fr/mission/view/Developper-JAVA-JEE/dbf9112256b1cd490156b6d564ba3831</link>
      <description>Nous recherchons pour notre client SSII plusieurs profils de DEVELOPPER JAVA devant r&#233;aliser des d&#233;veloppements &#224; partir de sp&#233;cifications techniques les applications en JAVA/J2E. &#160; La mission est en Ilde de France&#160; &#160;</description>
      <pubDate>Tue, 23 Aug 2016 09:57:33 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developper-JAVA-JEE/dbf9112256b1cd490156b6d564ba3831</guid>
      <dc:date>2016-08-23T09:57:33Z</dc:date>
    </item>
    <item>
      <title>Chef de projets BI</title>
      <link>http://www.freelance.com/fr/mission/view/Chef-de-projets-BI/dbf9112256b1cd490156b23803a80490</link>
      <description>1 Chef de projet BI Confirm&#233; : Participer et animer les r&#233;unions de cadrage Accompagner le m&#233;tier dans la r&#233;daction du cahier des charges R&#233;diger les sp&#233;cifications techniques d&#233;taill&#233;e Piloter des prestations de d&#233;veloppeurs sur les technos Informatica et MSBI et participer aux d&#233;veloppements G&#233;rer une liste d&#8217;&#233;volutions sur les solutions MSBI/Informatica des p&#233;rim&#232;tres en production Etablir les estimations de charge, le garantir le respect des plannings et toute la communication (IT et m&#233;tier) Environnement MSBI, Dotnet Informatica serait un plus Dur&#233;e : 100 j Localisation : OUEST PARISIEN</description>
      <pubDate>Mon, 22 Aug 2016 12:27:10 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Chef-de-projets-BI/dbf9112256b1cd490156b23803a80490</guid>
      <dc:date>2016-08-22T12:27:10Z</dc:date>
    </item>
    <item>
      <title>Chef de Publicit&#233; - Magazine Print (H/F)</title>
      <link>http://www.freelance.com/fr/mission/view/Chef-de-Publicite-Magazine-Print-H-F/dbf91122569d33d601569dc8e67d036f</link>
      <description>Vous serez en charge de la commercialisation d&#8217;espaces publicitaires pour un nouveau magazine gratuit distribu&#233; dans le domaine touristique &#224; une cat&#233;gorie CSP+.Vous justifiez d&#8217;une exp&#233;rience r&#233;ussie de 1 an minimum en d&#233;veloppement commercial print au sein d&#8217;une r&#233;gie publicitaire ou une maison d&apos;&#233;dition, avec une proximit&#233; sp&#233;cifique avec les agences.Vous &#234;tes dot&#233;(e) d&#8217;un excellent relationnel.Vous &#234;tes rigoureux(se), r&#233;actif(ve), organis&#233;(e) et cr&#233;atif(ve).Vous &#234;tes dot&#233;(e) d&#8217;un bon esprit d&#8217;&#233;quipe et maitrisez l&#8217;art de la de n&#233;gociation.Vous ma&#238;trisez le Pack Office.Pas de lieu de travail impos&#233;.</description>
      <pubDate>Thu, 18 Aug 2016 13:13:24 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Chef-de-Publicite-Magazine-Print-H-F/dbf91122569d33d601569dc8e67d036f</guid>
      <dc:date>2016-08-18T13:13:24Z</dc:date>
    </item>
    <item>
      <title>Analyste Programmeur Windev</title>
      <link>http://www.freelance.com/fr/mission/view/Analyste-Programmeur-Windev/dbf91122568dc0c901569d1e5d966b39</link>
      <description>Recherche un d&#233;veloppeur Windev (H/F) pour une p&#233;riode d&#8217;environ 18 &#224; 24 mois prolongeable pour participer au d&#233;veloppement et &#224; la maintenance du logiciel de gestion Front/Middle office de la soci&#233;t&#233;.Dans un contexte &#233;volutif, en lien avec les utilisateurs et l&#8217;&#233;quipe de d&#233;veloppement, vous assurez les fonctions g&#233;n&#233;riques suivantes :- Etude des cahiers des charges/sp&#233;cifications ;- R&#233;alisation des d&#233;veloppements ;- Cr&#233;ation de la documentation du projet (description des protocoles et description d&#233;taill&#233;e du code source) ;- Suivi des recettes utilisateurs ;- Gestion de projets en lien avec les &#233;quipes projets et op&#233;rationnelles ;- Maintenance corrective &amp; &#233;volutive.Profil :- Vous avez une exp&#233;rience de minimum de 5 ans en d&#233;veloppement Windev- Vous faites preuve d&apos;autonomie, de rigueur et d&apos;esprit de synth&#232;se- Une connaissance des march&#233;s financiers ou une exp&#233;rience en soci&#233;t&#233; de gestion / financi&#232;re constituerait un plus- La maitrise de l&#8217;anglais est un atout</description>
      <pubDate>Thu, 18 Aug 2016 10:07:08 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Analyste-Programmeur-Windev/dbf91122568dc0c901569d1e5d966b39</guid>
      <dc:date>2016-08-18T10:07:08Z</dc:date>
    </item>
    <item>
      <title>Recherche Coach en Retargeting Adroll pour eCommerce</title>
      <link>http://www.freelance.com/fr/mission/view/Recherche-Coach-en-Retargeting-Adroll-pour-eCommerce/dbf91122568dc0c901569ae9d5425e12</link>
      <description>Bonjour, Nous poss&#233;dons plusieurs sites de ecommerce sur le territoire fran&#231;ais. Nous aimerions travailler avec UN ou UNE sp&#233;cialiste de retargeting du ecommerce. Vous aurez &#224; analyser nos visuels et proposer des am&#233;liorations, nous aider &#224; optimiser nos campagnes Adroll. Ce poste de coaching &#224; long terme requiert peu de temps de votre part. Nous sommes ouvert &#224; toute forme de r&#233;num&#233;ration. Au Plaisir!</description>
      <pubDate>Wed, 17 Aug 2016 23:50:30 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Recherche-Coach-en-Retargeting-Adroll-pour-eCommerce/dbf91122568dc0c901569ae9d5425e12</guid>
      <dc:date>2016-08-17T23:50:30Z</dc:date>
    </item>
    <item>
      <title>Application web de r&#233;servation de billets de bus en ligne</title>
      <link>http://www.freelance.com/fr/mission/view/Application-web-de-reservation-de-billets-de-bus-en-ligne/dbf91122567a229201568604b1065674</link>
      <description>D&#233;veloppement d&apos;une application Web simple, ergonomique et rapide d&apos;ex&#233;cution pour la r&#233;servation des billets de bus en ligne.</description>
      <pubDate>Sat, 13 Aug 2016 22:27:49 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Application-web-de-reservation-de-billets-de-bus-en-ligne/dbf91122567a229201568604b1065674</guid>
      <dc:date>2016-08-13T22:27:49Z</dc:date>
    </item>
    <item>
      <title>Developpeur asp.net c#</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeur-asp-net-c/dbf91122568dc0c9015692b63bcf18a4</link>
      <description>Dans le cadre d&apos;un projet important (&gt;1000 jours homme) nous recherchons un d&#233;veloppeur C# .Net pour rejoindre notre &#233;quipe. Tehnologies utilis&#233;es sur ce projet:&#160;Visual studio 2015, SQL SERVER 2014, Reporting Services, .net 4.6, c# 6, Bootstrap v3.3.6, jquery-2.2.3, AngularJS v1.5.7</description>
      <pubDate>Tue, 16 Aug 2016 09:37:11 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeur-asp-net-c/dbf91122568dc0c9015692b63bcf18a4</guid>
      <dc:date>2016-08-16T09:37:11Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeur Java/J2EE/Editions clients</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeur-Java-J2EE-Editions-clients/dbf911225669b44301566a56a3af03cf</link>
      <description>Notre client a pour projet la refonte de ses&#160;courriers destin&#233;s &#224; leurs&#160;clients. Dans ce contexte le client&#160;recherche un d&#233;velopper pour assister l&apos;&#233;quipe de d&#233;veloppement dans l&apos;impl&#233;mentation et la modification de leurs&#160;&#233;ditions. Ils travaillent&#160;avec un environnement J2EE pour la gestion des lancements des &#233;ditions ainsi que pour les extractions de donn&#233;es. La cr&#233;ation des templates se fait via l&apos;outil d&apos;&#233;dition Assentis DocFamily. &#160; Les t&#226;ches principales du collaborateur : &#160; Travailler avec les &#233;quipes projets et produit pour d&#233;finir et clarifier les besoins &#160; D&#233;veloppement des modules d&apos;extractions des donn&#233;es &#160; Impl&#233;mentation de template dans notre outil d&apos;&#233;ditions &#160; Unit testing Support aux &#233;quipes de tests. Documentation des d&#233;veloppements Comp&#233;tences recherch&#233;es &#160; Au moins 2 ans d&apos;exp&#233;rience de d&#233;veloppement Java /J2EE &#160; Exp&#233;rience SQL avec une Base Oracle &#160; Exp&#233;rience dans un outil d&apos;&#233;dition (id&#233;alement Assentis DocFamily) &#160; Exp&#233;rience en XML &#160; Tr&#232;s bonne qualit&#233; r&#233;dactionnelle &#160; Esprit de travail en &#233;quipe &#160; Langue FR (EN/IT ou NL serait un atout)&#160; L&apos;exp&#233;rience dans la domaine de l&apos;assurance vie ou financier serait un plus.</description>
      <pubDate>Mon, 08 Aug 2016 13:27:58 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeur-Java-J2EE-Editions-clients/dbf911225669b44301566a56a3af03cf</guid>
      <dc:date>2016-08-08T13:27:58Z</dc:date>
    </item>
    <item>
      <title>Mission Chef de projet digital &amp; parcours - Paris</title>
      <link>http://www.freelance.com/fr/mission/view/Mission-Chef-de-projet-digital-parcours-Paris/dbf9112256551ad501565a3a70251b5e</link>
      <description>Nous recherchons pour une mission chez un grand groupe un chef de projet digital pour piloter un projet strat&#233;gique. &#160; Mission&#160;: Au sein de la Direction Digitale groupe, vous &#234;tes en charge du projet visant &#224; mettre en place au sein des diff&#233;rents sites du groupe un sujet sp&#233;cifique (contenus, services, offre) &#224; travers les diff&#233;rents espaces, parcours, rubriques,&#8230;et d&#8217;en d&#233;finir le parcours client sur le web et le mobile. Dans ce cadre vous intervenez en tant que chef de projet digital afin de travailler sur les parcours client et les futures interfaces utilisateurs, pour le sujet &#224; traiter. Vous &#234;tes en contact avec l&#8217;ensemble des parties prenantes : m&#233;tiers, DSI, Direction Digitale, prestataires externes. Votre mission consiste &#224; organiser et &#224; structurer les diff&#233;rents chantiers du projet, en coh&#233;rence avec les autres projets adh&#233;rants du groupe (services, offres, marque,&#8230;). Vous devrez &#233;galement produire des reporting sur l&#8217;avancement du projet et g&#233;rer les risques et alertes. Vous pr&#233;parez et animez les instances de pilotage projet. &#160; Comp&#233;tences indispensables&#160;: Construction et sp&#233;cification de parcours et d&#8217;interfaces web. Architecture de l&#8217;information, wireframes, maquettes graphiques, suivi des d&#233;veloppements, reporting projet Connaissances techniques (sans &#234;tre un &#171;&#160;pur technicien&#160;&#187;)&#160;: BDD, analytics, architecture fonctionnelle et technique de syst&#232;mes informatiques Gestion de projet avec multiples interlocuteurs - Excellent relationnel, empathique, autonome, sens de l&#8217;engagement, rigoureux &#160; &#160; Conditions&#160;: Mission sur Paris D&#233;marrage d&#233;but septembre, jusqu&#8217;&#224; au moins fin 2016 Salaire/Tarif : selon profil et exp&#233;rience &#160;</description>
      <pubDate>Fri, 05 Aug 2016 10:23:14 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Mission-Chef-de-projet-digital-parcours-Paris/dbf9112256551ad501565a3a70251b5e</guid>
      <dc:date>2016-08-05T10:23:14Z</dc:date>
    </item>
    <item>
      <title>TELEACTEUR -H/F</title>
      <link>http://www.freelance.com/fr/mission/view/TELEACTEUR-H-F/dbf9112256551ad501565a2df1411b07</link>
      <description>Soci&#233;t&#233; de conseil sp&#233;cialis&#233;e dans la pr&#233;vention des risques professionnels et gestion d&#8217;entreprise des&#160;: TELEACTEURS &#8211; H/F&#160;Sur toute la France Missions&#160;: Vous r&#233;alisez la prospection t&#233;l&#233;phonique aupr&#232;s des entreprises, principalement des PME sur un secteur g&#233;ographique attribu&#233;. A partir d&#8217;un fichier de prospects et des argumentaires de vente qui vous seront propos&#233;s, vous&#160;avez pour missions de&#160;: -Effectuer des appels sortants aupr&#232;s des professionnels dans le respect de la politique commerciale d&#233;finit. Vous serez en contact r&#233;gulier avec le Responsable de la structure &#224; qui vous reporterez vos r&#233;sultats -Prendre des rdv qualifi&#233;s et vendre de services (formation, p&#233;nibilit&#233;s au travail&#8230;) afin de pr&#233;parer au mieux les rdv pour le commercial Profil&#160;: Vous justifiez d&apos;une premi&#232;re exp&#233;rience r&#233;ussie en tant que t&#233;l&#233;prospecteur/t&#233;l&#233;vendeur/t&#233;l&#233;acteur -H/F aupr&#232;s des professionnels et/ou particuliers Tr&#232;s autonome, dynamique, vous disposez d&#8217;une bonne r&#233;sistance au stress. Disposant d&apos;un bon niveau d&apos;expression orale, vous avez la fibre commerciale, vous &#234;tes rigoureux, tenace et vous aimez les challenges. L&#8217;objectif&#160;: prises de rdv qualifi&#233;s Mode de r&#233;mun&#233;ration&#160;: 40&#8364;ht/RDV qualifi&#233; +primes sur r&#233;sultat &#160; Statut&#160;: Commercial non salari&#233; home-office A pourvoir Septembre/octobre 2016 &#160;</description>
      <pubDate>Fri, 05 Aug 2016 10:09:35 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/TELEACTEUR-H-F/dbf9112256551ad501565a2df1411b07</guid>
      <dc:date>2016-08-05T10:09:35Z</dc:date>
    </item>
    <item>
      <title>Agent Service Client</title>
      <link>http://www.freelance.com/fr/mission/view/Agent-Service-Client/dbf9112256310e5501563b72ee4048ab</link>
      <description>Bonjour,Nous recherchons un(e) responsable service client.La charge de travail est de 35h par semaine (cela peut &#234;tre revu &#224; la baisse ou &#224; la hausse suivant ce que vous recherchez).&#160;Nous vendons des produits &#233;lectroniques sur Amazon. Vous aurez la charge de r&#233;pondre directement aux clients par email exclusivement.Il vous faut les qualit&#233;s suivants :- D&apos;un temp&#233;rament &#233;gal (certains clients feront de votre mieux pour tester cela)- Avoir de la satisfaction &#224; aider les clients- Avoir un fran&#231;ais impeccable- &#202;tre organis&#233;Vous travaillerez depuis votre domicile. Les horaires sont extr&#234;mement flexibles. Il n&apos;y a pas de week-end, vous disposez de 8 journ&#233;es off par semaine, &#224; r&#233;partir comme vous le souhaitez. De fa&#231;on g&#233;n&#233;ral, tant que le travail est correctement effectu&#233; vous &#234;tes parfaitement autonome.&#160;Avoir un bon niveau en anglais, allemand, italien ou espagnol est un gros plus.Le salaire est de 8,50&#8364; &#224; 11&#8364; de l&apos;heure net suivant les comp&#233;tences. Il y aura un mois d&apos;essai, qui am&#232;nera ensuite &#224; un contrat de 6 mois ou 1 an.</description>
      <pubDate>Sat, 30 Jul 2016 10:56:43 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Agent-Service-Client/dbf9112256310e5501563b72ee4048ab</guid>
      <dc:date>2016-07-30T10:56:43Z</dc:date>
    </item>
    <item>
      <title>Expert reporting services</title>
      <link>http://www.freelance.com/fr/mission/view/Expert-reporting-services/dbf91122568dc0c9015692bd557018ec</link>
      <description>Nous recherchons un expert reporting services pour une premi&#232;re mission de consulting: Choix de la m&#233;thode d&apos;acc&#232;s aux donn&#233;es, Conseils pour la r&#233;daction de rapports, installation, d&#233;ploiement... &#160;</description>
      <pubDate>Tue, 16 Aug 2016 09:44:56 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Expert-reporting-services/dbf91122568dc0c9015692bd557018ec</guid>
      <dc:date>2016-08-16T09:44:56Z</dc:date>
    </item>
    <item>
      <title>Commercial</title>
      <link>http://www.freelance.com/fr/mission/view/Commercial/dbf91122568dc0c901569860d2d74ca5</link>
      <description>Bonjour, nous recherchons un commercial sur terrain dans un pays francophone pour effectuer des missions sur place.&#160;</description>
      <pubDate>Wed, 17 Aug 2016 12:01:37 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Commercial/dbf91122568dc0c901569860d2d74ca5</guid>
      <dc:date>2016-08-17T12:01:37Z</dc:date>
    </item>
    <item>
      <title>Community, Affiliation et SEO manager</title>
      <link>http://www.freelance.com/fr/mission/view/Community-Affiliation-et-SEO-manager/dbf91122568dc0c9015698ac942f4f07</link>
      <description>Bonjour, Nous sommes un centre de formation. Notre activit&#233; est bas&#233;e &#224; 100% sur des formations en Elearning/FOAD/ formation en ligne. Nous disposons d&apos;un produit phare qui repr&#233;sente 90% de nos ventes. Nous sommes en cour de cr&#233;ation de nouveau contenu. Nos produits sont des formations &#224; destination des infopreneurs, formateur et consultant. Nous leur apprenons &#224; d&#233;velopper leur activit&#233; et surtout &#224; g&#233;rer leur activit&#233; de formation. MISSIONS 1 . L&#8217;animation des communaut&#233;s et gestion des plateformes comptes Facebook, Twitter, linkedIn, Youtube etc. Utilisation des outils pour suivre le taux de traffic, de participation et de partage : hootsuite, facebook Le suivi statistique des actions men&#233;es (Par semaine)La r&#233;alisation de benchmarks et d&#8217;analyses de tendanceIdentifier et prospecter des nouveaux clients 2. Affiliation: D&#233;velopper, animer et fid&#233;liser notre r&#233;seau d&apos;affili&#233;s Produire emails pour les aider a promouvoir le site, les contacter, faire suivre les informations et les guider dans la promotion de nos produits ; remuneration 3. S&apos;occuper du SEO de nos pages, contenus sur notre site, nos r&#233;seaux sociaux, et YouTube pour am&#233;liorer le refenrecenemt et notre pr&#233;sence, ainsi que notre notori&#233;t&#233;. Determiner et definir les mots -cles des article de blog, siteweb pour augmenter le taux de traffic - referencement Mettre en ligne nos contenus marketing et nos publications et am&#233;liorer leur r&#233;f&#233;rencement pour g&#233;n&#233;rer un maximum de traffic et de notori&#233;t&#233;. 4. S&apos;occuper de g&#233;rer les contenus sur les diff&#233;rents r&#233;seaux pour augmenter l&apos;engagement de ceux qui nous suivent, et les amener &#224; s&apos;inscrire dans nos listes.Cr&#233;er ou faire cr&#233;er des contenus &#224; forte valeur ajout&#233;e et qui permettraient de g&#233;n&#233;rer de forte audience et du trafic sur nos different support de communication. De mettre en place des outils pour g&#233;rer le contenu et le trafic et gagner en visibilit&#233; et en sociabilit&#233; sur notre blog. Vous &#234;tes reconnu(e) pour vos capacit&#233;s d&#8217;analyse, votre leadership et vos recommandations pertinentes: Vous avez un excellent esprit d&#8217;analyse, beaucoup de rigueur et d&#8217;autonomie Vous ma&#238;trisez les leviers d&#8217;acquisition de trafic (SEA,SEO, Affiliation, r&#233;seaux sociaux, e-mailing, partenariat&#8230;)Vous &#234;tes d&#233;j&#224; familier des outils de suivi traffic (Google Analytics par exemple) Vous poss&#233;dez une excellente ma&#238;trise de la langue fran&#231;aise Nous recherchons une personne motiv&#233;e, motivante et surtout qui soit bien consciente que c&apos;est un job sur la dur&#233;e et qui n&#233;cessite des capacit&#233;s : - de r&#233;daction - de concentration - d&apos;analyse sur les statistiques- de gestion du temps Vous devez obligatoirement avec un fran&#231;ais impeccable. Connaitre le monde de la formation en ligne est un plus. Vous serez autonome, avec une point r&#233;guli&#232;re. Nous recherchons quelqu&#8217;un de disponible, environ 2h par jour. Vous devez pouvoir communiquer &#224; travers Skype. Vous serez force de proposition pour am&#233;liorer nos produits et surtout, vous serez moteur de nos organisations !</description>
      <pubDate>Wed, 17 Aug 2016 13:24:22 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Community-Affiliation-et-SEO-manager/dbf91122568dc0c9015698ac942f4f07</guid>
      <dc:date>2016-08-17T13:24:22Z</dc:date>
    </item>
    <item>
      <title>Ing&#233;nieur Syst&#232;me ZOS</title>
      <link>http://www.freelance.com/fr/mission/view/Ingenieur-Systeme-ZOS/dbf91122569d33d601569f59b1241235</link>
      <description>Mission Description des activit&#233;s principales&#160;: Maintien en Condition Op&#233;rationnelle&#160;: Accompagner les services op&#233;rationnels du d&#233;partement sur les aspects Gestion Des Incidents et Gestion Des Probl&#232;mes Animer les comit&#233;s MCO autour du fonctionnement et de la performance Animer la gestion des Plans de Continuit&#233; des Op&#233;rations et des Plans de Reprise d&#8217;Activit&#233; Gestion des changements&#160;: Valider les besoins et les solutions propos&#233;es Construire les dossiers d&#8217;architecture d&#8217;ex&#233;cution Animer l&#8217;activit&#233; technique dans le d&#233;partement F&#233;d&#233;rer les actions techniques dans le d&#233;partement Accompagner les services op&#233;rationnels dans la d&#233;finition des normes et m&#233;thodes Accompagner les services op&#233;rationnels dans l&#8217;usinage des solutions Participer &#224; la recette des solutions usin&#233;es Accompagner les services op&#233;rationnels dans l&#8217;&#233;tablissement des r&#232;gles d&#8217;exploitation des solutions usin&#233;es Accompagner la Mise en production les solutions S&#8217;assurer de la conformit&#233; des solutions mises en &#339;uvre Description des activit&#233;s compl&#233;mentaires&#160;: R&#233;aliser la Veille technologique sur le p&#233;rim&#232;tre R&#233;diger et pr&#233;senter des dossiers techniques Elaborer les road maps et la strat&#233;gie Elaborer les normes et standards sur le p&#233;rim&#232;tre global D&#233;finir les actions d&#8217;am&#233;lioration continue R&#233;aliser des actions de tutorat G&#233;rer et afficher les r&#233;f&#233;rentiels Comp&#233;tences n&#233;cessaires : La r&#233;alisation des prestations requiert&#160; les comp&#233;tences approfondies dans les domaines suivants - Normes et m&#233;thodes d&#8217;exploitation: Maitrise - Socle Zos&#160;: Expert - Stockage et Sauvegarde Zos&#160;: Expert - Linux sur Zos&#160;: Expert # Merci d&#8217;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. # Candidatures r&#233;gionales privil&#233;gi&#233;es</description>
      <pubDate>Thu, 18 Aug 2016 20:31:10 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Ingenieur-Systeme-ZOS/dbf91122569d33d601569f59b1241235</guid>
      <dc:date>2016-08-18T20:31:10Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeurs Java/J2ee</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeurs-Java-J2ee/dbf91122569d33d601569f494a49118e</link>
      <description>Je recherche 2 d&#233;veloppeurs confirm&#233;s pour un d&#233;marrage imm&#233;diat. Dans les 2 cas, exp&#233;rience m&#233;thode Agile : 1. d&#233;veloppeur full stack (Java/JEE) confirm&#233;, minimum 2 ans d&#8217;exp&#233;rience. Mission 6 mois. - Activit&#233; de d&#233;veloppement au sein d&#8217;une &#233;quipe Agile 2. d&#233;veloppeur (Java/JEE) Back-End et/ou Front-end, minimum 3 ans d&#8217;exp&#233;rience. Mission 6 mois. - Activit&#233;s : - Conception et d&#233;veloppement d&#8217;applications dans un profil Front end et/ou Back end - Participation &#224; l&#8217;industrialisation du processus de delivery - Mise en &#339;uvre de POC sur des probl&#233;matiques d&#8217;architecture pour valider les solutions - Comp&#233;tences requises : - Architectures micro-services, REST, MOM - Front End : Framework Javascript (AngularJS / ReactJS...), HTML5/CSS3 (LESS ou SASS) # Merci d&#8217;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. # Candidatures r&#233;gionales privil&#233;gi&#233;es</description>
      <pubDate>Thu, 18 Aug 2016 20:13:15 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeurs-Java-J2ee/dbf91122569d33d601569f494a49118e</guid>
      <dc:date>2016-08-18T20:13:15Z</dc:date>
    </item>
    <item>
      <title>SEPA Test Analyst</title>
      <link>http://www.freelance.com/fr/mission/view/SEPA-Test-Analyst/dbf91122569d33d601569e407ef5079b</link>
      <description>- Good knowledge of SEPA Payments ( not SWIFT ) - Good knowledge of Rule Book 9 implementation - Experience in Functional Analysis &amp; Testing ( Analysis, Test strategy, Test case preparation, Test execution etc. ) - Agile experience will be a plus - French language - English not mandatory but preferable</description>
      <pubDate>Thu, 18 Aug 2016 15:24:02 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/SEPA-Test-Analyst/dbf91122569d33d601569e407ef5079b</guid>
      <dc:date>2016-08-18T15:24:02Z</dc:date>
    </item>
    <item>
      <title>Expert JAVA/JEE</title>
      <link>http://www.freelance.com/fr/mission/view/Expert-JAVA-JEE/dbf91122568dc0c9015692b7c5fa18af</link>
      <description>Nous recherchons un&#160;expert JAVA/JEE pour auditer du code. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et tarif journalier. &#160;</description>
      <pubDate>Tue, 16 Aug 2016 09:38:52 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Expert-JAVA-JEE/dbf91122568dc0c9015692b7c5fa18af</guid>
      <dc:date>2016-08-16T09:38:52Z</dc:date>
    </item>
    <item>
      <title>D&#233;veloppeur senior mobile</title>
      <link>http://www.freelance.com/fr/mission/view/Developpeur-senior-mobile/dbf91122568dc0c9015692b51324189b</link>
      <description>Pour notre client banque, nous recherchons un d&#233;veloppeur senior mobile. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre disponibilit&#233; et tarif journalier. &#160;</description>
      <pubDate>Tue, 16 Aug 2016 09:35:55 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Developpeur-senior-mobile/dbf91122568dc0c9015692b51324189b</guid>
      <dc:date>2016-08-16T09:35:55Z</dc:date>
    </item>
    <item>
      <title>Experts SharePoint 2013/Nintex (Freelancers)</title>
      <link>http://www.freelance.com/fr/mission/view/Experts-SharePoint-2013-Nintex-Freelancers/dbf91122557ccfbf01557d7f240e04d6</link>
      <description>R&#233;ponse:&#160;R&#233;f mission/CV format Word/Nombre ann&#233;es d&#8217;exp&#233;riences SharePoint&#160;2013/Nintex/Date disponibilit&#233;/Tarif Journalier HT tous frais compris &#224; rochdi.driouech@freelance.com.</description>
      <pubDate>Thu, 23 Jun 2016 13:42:12 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Experts-SharePoint-2013-Nintex-Freelancers/dbf91122557ccfbf01557d7f240e04d6</guid>
      <dc:date>2016-06-23T13:42:12Z</dc:date>
    </item>
    <item>
      <title>Testeurs Technico-fonctionnels (5)</title>
      <link>http://www.freelance.com/fr/mission/view/Testeurs-Technico-fonctionnels-5/dbf91122567a229201567a9771740443</link>
      <description>Dans le cadre de la croissance de son activit&#233;, nous recherchons pour notre partenaire bas&#233; &#224; Can&#233;jan plusieurs profils de testeurs technico-fonctionnels. Descriptif des profils recherch&#233;s : Profil 1 - Projet bancaire : test de performance, comp&#233;tences HP Performance Center, scripting, ex&#233;cution de tirs, analyse, besoin &#224; compter de septembre, long terme. Profil 2 - Projet Telecom : Conception et ex&#233;cution de tests, profil technico-fonctionnel (Shell script, requ&#234;tage SQL, investigation/troubleshooting dans les logs serveur Unix, XML, Webservices REST/SOAP, SOAPUI), r&#233;actif, prenant ses campagnes de test en main pour les faire avancer, pertinent sur ses caract&#233;risations de probl&#232;mes en allant au bout de son investigation. 1 besoin sur ao&#251;t, 1 sur septembre et 3 sur octobre. Besoins long terme. Profil 3 - Projet bancaire : testeur pour conception et ex&#233;cution de tests fonctionnels, comp&#233;tences bancaires sur le cr&#233;dit &#224; la consommation, avec id&#233;alement des comp&#233;tences de d&#233;veloppement (SQL), besoin &#224; compter de la semaine 34, long terme. Profil 4 - Projet bancaire : automaticien Selenium, SOAPUI, conception et ex&#233;cution de tests automatis&#233;s. Besoin &#224; partir de mi-septembre, long terme. Profil 5 -Projet bancaire : consultant test confirm&#233;, test fonctionnel, comp&#233;tences flux bancaires, tenue de compte. Besoin &#224; partir de mi-septembre, long terme. # Merci d&#8217;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. = Pr&#233;ciser le poste pour lequel vous postulez # Candidatures r&#233;gionales privil&#233;gi&#233;es</description>
      <pubDate>Thu, 11 Aug 2016 17:12:40 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Testeurs-Technico-fonctionnels-5/dbf91122567a229201567a9771740443</guid>
      <dc:date>2016-08-11T17:12:40Z</dc:date>
    </item>
    <item>
      <title>Ing&#233;nieur de Production ZOS / UNIX</title>
      <link>http://www.freelance.com/fr/mission/view/Ingenieur-de-Production-ZOS-UNIX/dbf91122567a229201567a9325df042d</link>
      <description>Je recherche le profil suivant: Ing&#233;nieur de Production Z/OS et Unix Mission: Prendre en charge les incidents utilisateurs et d&#8217;exploitation ; Organiser le suivi quotidien du plan et appliquer les consignes associ&#233;es ; G&#233;rer la main courante de l&#8217;exploitation ; Automatiser les chaines de production ; Ecrire ou adapter les proc&#233;dures d&#8217;exploitation aux normes et standards &#233;tablis ; Ecrire et ordonnancer les proc&#233;dures du plan d&#8217;exploitation ; Traiter les changements du plan d&#8217;exploitation dans le cadre de la maintenance corrective et &#233;volutive ; R&#233;diger les consignes d&#8217;exploitation &#224; destination du pilotage ; Participer et suivre les plans d&#8217;homologation jusqu&#8217;&#224; la mise en production dans le respect des plannings ; Participer &#224; la stabilisation et au fonctionnement des nouvelles solutions ; Traiter les probl&#232;mes (t&#226;ches de fond) pour &#233;viter que les incidents se reproduisent ; Centraliser, alimenter et entretenir les r&#233;f&#233;rentiels documentaires de l&#8217;activit&#233; ; Faire respecter les normes, proc&#233;dures et bonnes pratiques production ; Participer &#224; la validation des dossiers d&#8217;&#233;tude, d&#8217;architecture et d&#8217;exploitation ; R&#233;aliser le reporting du matin ; Assurer les astreintes et interventions dans le cadre du suivi du plan quotidien et sur les op&#233;rations sp&#233;ciales. Comp&#233;tences n&#233;cessaires: La r&#233;alisation des prestations requiert les comp&#233;tences approfondies dans les domaines suivants : Ma&#238;trise techniques de l&#8217;environnement Z/os et des outils associ&#233;s : o Z/os - TWS JCL - EGEN V5 - DB2 et utilitaires (OPTIM RC QUERY) - FTF - CICS - CLIST - Rexx Connaissances en architecture Java JEE Connaissances des syst&#232;mes distribu&#233;s LINUX et/ou AIX Connaissance du scripting SHELL. Des connaissances techniques sur Sring-Batch et Webmethods seraient un plus. Le prestataire pourra effectuer des astreintes. # Merci d&#8217;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. # Candidatures r&#233;gionales privil&#233;gi&#233;es</description>
      <pubDate>Thu, 11 Aug 2016 17:07:59 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Ingenieur-de-Production-ZOS-UNIX/dbf91122567a229201567a9325df042d</guid>
      <dc:date>2016-08-11T17:07:59Z</dc:date>
    </item>
    <item>
      <title>Concepteur technique J2EE</title>
      <link>http://www.freelance.com/fr/mission/view/Concepteur-technique-J2EE/dbf91122567a229201567a7f2ea1035a</link>
      <description>Profil : Concepteur technique J2EE Descriptif mission : - R&#233;daction d&#8217;un dossier d&#8217;architecture - R&#233;daction des sp&#233;cifications d&#233;taill&#233;es - Participation aux d&#233;veloppements - Tests - Participation aux UAT - R&#233;alisation et publication des documents d&#8217;exploitation - Livraison en production - Gestion des retours Maitrise de l&#8217;anglais imp&#233;rative Environnement technique : - JavaEE avanc&#233; (Spring, Hibernate, oriented object) - AngularJS - Eclipse - Middleware, SOA, protocoles des transferts de donn&#233;es, d&#233;finition et r&#233;alisation de web services SOAP et REST - Environnements Unix, Linux, TomCat, IBM WebSpehere -SQL/oracle # Merci d&#8217;adresser votre CV actualis&#233; format Word, votre tarif frais inclus et votre date de disponibilit&#233;. # Candidatures r&#233;gionales privil&#233;gi&#233;es</description>
      <pubDate>Thu, 11 Aug 2016 16:46:10 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Concepteur-technique-J2EE/dbf91122567a229201567a7f2ea1035a</guid>
      <dc:date>2016-08-11T16:46:10Z</dc:date>
    </item>
    <item>
      <title>Consultant banque participative</title>
      <link>http://www.freelance.com/fr/mission/view/Consultant-banque-participative/dbf91122567a229201567a6370090250</link>
      <description>Recherchons des consultants senior ayant une exp&#233;rience banque participative. Merci d&apos;envoyer votre CV &#224; jour format WORD &#224; mohammed.bennani@freelance.com avec indication de votre&#160;disponibilit&#233; et votre tarif journalier.</description>
      <pubDate>Thu, 11 Aug 2016 16:15:52 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultant-banque-participative/dbf91122567a229201567a6370090250</guid>
      <dc:date>2016-08-11T16:15:52Z</dc:date>
    </item>
    <item>
      <title>journaliste article web sur le cr&#233;dit - rachats-assurance de pr&#234;t - cr&#233;dit pro</title>
      <link>http://www.freelance.com/fr/mission/view/journaliste-article-web-sur-le-credit-rachats-assurance-de-pret-credit-pro/dbf91122560d01ce0156186183d35d02</link>
      <description>Mission :&#160; En v&#233;ritable expert, redaction d&apos;articles et de d&#233;p&#234;ches pour notre forum internet et nos Newsletters sur les th&#232;mes : immobilier, cr&#233;dits, assurance de pr&#234;ts, cr&#233;dit pro, banque, bons plans taux cr&#233;dit immobilier. &#160;</description>
      <pubDate>Sat, 23 Jul 2016 15:30:59 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/journaliste-article-web-sur-le-credit-rachats-assurance-de-pret-credit-pro/dbf91122560d01ce0156186183d35d02</guid>
      <dc:date>2016-07-23T15:30:59Z</dc:date>
    </item>
    <item>
      <title>TELEACTEUR -H/F</title>
      <link>http://www.freelance.com/fr/mission/view/TELEACTEUR-H-F/dbf9112256310e5501563559b2e4218a</link>
      <description>Soci&#233;t&#233; de conseil sp&#233;cialis&#233;e dans la pr&#233;vention des risques professionnels et gestion d&#8217;entreprise des&#160;: TELEACTEURS &#8211; H/F sur le Doubs (25) Missions&#160;: Vous r&#233;alisez principalement des appels sortants aupr&#232;s des entreprises essentiellement de PME sur le Doubs : -T&#233;l&#233;prospection et gestion des clients dans le respect de la politique commerciale de l&#8217;entreprise. Vous serez en contact r&#233;gulier avec le Responsable de la structure &#224; qui vous reporterez vos r&#233;sultats -Prise de rdv qualifi&#233;s et vente de services (formation, p&#233;nibilit&#233;s au travail&#8230;) et fid&#233;lisation de la client&#232;le Profil&#160;: Formation niveau Bac minimum demand&#233;e Vous justifiez d&apos;une premi&#232;re exp&#233;rience r&#233;ussie en tant que t&#233;l&#233;prospecteur/t&#233;l&#233;vendeur/t&#233;l&#233;acteur -H/F aupr&#232;s des professionnels et/ou particuliers Tr&#232;s autonome, dynamique, vous disposez d&#8217;une bonne r&#233;sistance au stress. Disposant d&apos;un bon niveau d&apos;expression orale, vous avez la fibre commerciale, vous &#234;tes rigoureux, tenace et vous aimez les challenges. &#160; Objectifs&#160;: obtenir 2/3 rdv par jour R&#233;mun&#233;ration attractive entre 12 et 16% du montant des ventes r&#233;alis&#233;es et des rdv obtenus Statut&#160;: Commercial non salari&#233; home-office A pourvoir fin Ao&#251;t/d&#233;but Septembre 2016 &#160;</description>
      <pubDate>Fri, 29 Jul 2016 06:31:26 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/TELEACTEUR-H-F/dbf9112256310e5501563559b2e4218a</guid>
      <dc:date>2016-07-29T06:31:26Z</dc:date>
    </item>
    <item>
      <title>TELEACTEUR -H/F</title>
      <link>http://www.freelance.com/fr/mission/view/TELEACTEUR-H-F/dbf9112256310e5501563bed5dee4b1d</link>
      <description>Soci&#233;t&#233; de conseil sp&#233;cialis&#233;e dans la pr&#233;vention des risques professionnels et gestion d&#8217;entreprise des&#160;: TELEACTEURS &#8211; H/F Sur toute la France Missions&#160;: Vous r&#233;alisez principalement des appels sortants aupr&#232;s des entreprises sur votre secteur g&#233;ographique&#160;: -T&#233;l&#233;prospection et gestion des clients dans le respect de la politique commerciale de l&#8217;entreprise. Vous serez en contact r&#233;gulier avec le Responsable de la structure &#224; qui vous reporterez vos r&#233;sultats -Prise de rdv qualifi&#233;s et vente de services (formation, p&#233;nibilit&#233;s au travail&#8230;) et fid&#233;lisation de la client&#232;le Profil&#160;: Formation niveau Bac minimum demand&#233;e Vous justifiez d&apos;une premi&#232;re exp&#233;rience r&#233;ussie en tant que t&#233;l&#233;prospecteur/t&#233;l&#233;vendeur/t&#233;l&#233;acteur -H/F aupr&#232;s des professionnels et/ou particuliers Tr&#232;s autonome, dynamique, vous disposez d&#8217;une bonne r&#233;sistance au stress. Disposant d&apos;un bon niveau d&apos;expression orale, vous avez la fibre commerciale, vous &#234;tes rigoureux, tenace et vous aimez les challenges. Objectifs&#160;: obtenir 2/3 rdv par jour R&#233;mun&#233;ration attractive :commissions entre 12 et 16% du montant des ventes r&#233;alis&#233;es et des rdv obtenus Statut&#160;: Commercial non salari&#233; home-office A pourvoir fin Ao&#251;t/d&#233;but Septembre 2016 &#160;</description>
      <pubDate>Sat, 30 Jul 2016 13:10:27 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/TELEACTEUR-H-F/dbf9112256310e5501563bed5dee4b1d</guid>
      <dc:date>2016-07-30T13:10:27Z</dc:date>
    </item>
    <item>
      <title>Consultants exp&#233;riment&#233;s SIEM pour intervention dans une Direction SSI</title>
      <link>http://www.freelance.com/fr/mission/view/Consultants-experimentes-SIEM-pour-intervention-dans-une-Direction-SSI/dbf9112256219b400156224d969c063c</link>
      <description>URGENT : Pour notre partenaire, grand int&#233;grateur national, nous recherchons des Consultants exp&#233;riment&#233;s SIEM pour intervention dans une Direction SSI. Mission : A &#190; temps : Recherche de vuln&#233;rabilit&#233;s, diffusion d&#8217;alertes, am&#233;lioration des tableaux de bords, collaboration avec la Direction de la Production ayant en charge l&#8217;exploitation du SIEM pour mises au point/am&#233;liorations. A &#188; temps : &#201;tudes de s&#233;curit&#233; &#224; la demande, contributions &#224; d&#8217;autres activit&#233;s de la DSSI. Outil : SPLUNK Date de d&#233;marrage souhait&#233;e&#160; : Septembre 2016 Dur&#233;e de la mission&#160; : 6 mois. &#160; Merci d&apos;adresser, votre&#160;proposition de service incluant un Cv complet en format Word d&#233;taillant les missions de cette nature d&#233;j&#224; r&#233;alis&#233;es, l&apos;accord sur le tarif frais inclus, la disponibilit&#233; effective pour Positionnement optimum.</description>
      <pubDate>Mon, 25 Jul 2016 13:45:25 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Consultants-experimentes-SIEM-pour-intervention-dans-une-Direction-SSI/dbf9112256219b400156224d969c063c</guid>
      <dc:date>2016-07-25T13:45:25Z</dc:date>
    </item>
    <item>
      <title>Mission UX Designer Digital - Niort</title>
      <link>http://www.freelance.com/fr/mission/view/Mission-UX-Designer-Digital-Niort/dbf9112255d9823b0155d9f2b4ce03a9</link>
      <description>Chez un groupe d&#8217;assurance, vous intervenez sur les projets digitaux de l&#8217;&#233;cosyst&#232;me digital du groupe (sites web portail et marchands, site mobile, applications mobiles,&#8230;) et accompagnez les &#233;quipes digitales et groupe dans le cadrage UX, la conception et la production des parcours et des &#233;crans web/mobile. Mission&#160;: Vous &#234;tes int&#233;gr&#233; &#224; la Direction num&#233;rique. Dans un contexte pluridisciplinaire et dans le cadre de projet en lean start up, vous avez un r&#244;le transverse dans la r&#233;alisation et l&apos;&#233;valuation des interfaces utilisateurs et des parcours clients. &#160;Vous &#234;tes l&#8217;interlocuteur principal de l&apos;&#233;quipe projet sur toutes les questions d&apos;ergonomie - UX, sous la responsabilit&#233; de l&apos;UX Designer lead. Organiser et Animer les ateliers UX et co-cr&#233;ation avec utilisateurs / MOA / MOE Conduire des &#233;tudes aupr&#232;s d&apos;utilisateurs terrains (interviews, observations) D&#233;finition des parcours client en partenariat avec la MOA et &#233;laboration de storyboard Mobile et Web, r&#233;alisation d&#8217;architectures de l&#8217;information, arborescences d&#233;taill&#233;es Maquetter les interfaces et interactions R&#233;diger des recommandations ergonomiques (rapport de test, chartes, etc.) Conduire des tests utilisateurs avec explications des enjeux et attentes Accompagnement de la MOA sur le pilotage des webdesigners Proposer des axes de suivi de l&apos;ergonomie &#160; Comp&#233;tences indispensables&#160;: -&#160;&#160;&#160;&#160;&#160;&#160; expertise en UX design, conception user oriented, &#224; forte valeur d&#8217;usage et e-commerce, exp&#233;riences op&#233;rationnelles sur l&#8217;ensemble des aspects de la conception orient&#233;e utilisateurs (persona, focus groups, ateliers co-construction, wireframing, prototypage, tests utilisateurs, recette, optimisations sur feedback/webanalytics, veille, benchmark,&#8230;) -&#160;&#160;&#160;&#160;&#160;&#160; maitrise des outils de wireframing &#160; Conditions&#160;: Mission sur Niort D&#233;marrage si possible mi ao&#251;t Jusqu&#8217;&#224; au moins fin 2016 Vous &#234;tes enthousiaste, positif, empathique&#160;! Envoyez nous vos CV et portfolio UX &#160;</description>
      <pubDate>Mon, 11 Jul 2016 12:33:29 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Mission-UX-Designer-Digital-Niort/dbf9112255d9823b0155d9f2b4ce03a9</guid>
      <dc:date>2016-07-11T12:33:29Z</dc:date>
    </item>
    <item>
      <title>Chef de projet marketing digital - Paris</title>
      <link>http://www.freelance.com/fr/mission/view/Chef-de-projet-marketing-digital-Paris/dbf9112255c4e8c60155cb3d60f00c3c</link>
      <description>Chez un groupe de l&#8217;&#233;dition, vous intervenez dans le cadre de la gestion des lancements des nouveaux ouvrages. Mission&#160;: Int&#233;gr&#233;(e) &#224; la direction marketing, vous accompagnez l&#8217;&#233;quipe dans la mise en place des plans de marketing digital pour le lancement des nouveaux produits. Vous &#234;tes en charge de la conception et la mise en &#339;uvre des actions de marketing digital. Vous intervenez en tant que chef de projet sur chacune des op&#233;rations&#160;: Gestion de projet sur l&#8217;ensemble des leviers digitaux pour chaque lancement&#160;en acquisition et fid&#233;lisation : mises &#224; jour des sites web, jeux concours, e-mailings, newsletters, communaut&#233;s, partenariats,&#8230; Cr&#233;ation de briefs, suivi des cr&#233;as, pilotage des prestataires, organisation des jeux concours, mise en place des partenariats,&#8230; Content management&#160;: briefs, pilotage des r&#233;dacteurs, r&#233;daction de contenus on line (posts, articles,&#8230;) Prise en compte du SEO Coordination des diff&#233;rents interlocuteurs en transverse Gestion de planning Suivi, avancement Analyse des r&#233;sultats, recommandations Reporting &#160; Comp&#233;tences attendues&#160;: - exp&#233;rience entre 2 et 5 ans en gestion de projet et op&#233;rations en marketing digital - bonne connaissance et pratique des r&#233;seaux sociaux, des contenus digitaux - bonne connaissance en campagnes webmarketing et outils : emailing, newsletter, web analytics, SEO, adwords,&#8230; - aisance r&#233;dactionnelle - excellent relationnel, empathique, dynamique, enthousiaste, rigoureux/organis&#233; &#160; Conditions&#160;: Mission sur Paris De d&#233;but sept. &#224; d&#233;c. 2016 Ouverte en freelance/portage salarial/CDD &#160; Envoyez nous votre CV et votre date de disponibilit&#233; &#160;</description>
      <pubDate>Fri, 08 Jul 2016 16:00:45 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Chef-de-projet-marketing-digital-Paris/dbf9112255c4e8c60155cb3d60f00c3c</guid>
      <dc:date>2016-07-08T16:00:45Z</dc:date>
    </item>
    <item>
      <title>Maroc- Agadir Plusieurs projets de d&#233;veloppements Web avec l&apos;Europe.</title>
      <link>http://www.freelance.com/fr/mission/view/Maroc-Agadir-Plusieurs-projets-de-developpements-Web-avec-l-Europe/dbf911225501371901550b79c41c3d66</link>
      <description>Bonjour,&#160;Dans la ville d&apos;Agadir, nous sommes &#224; la recherche de plusieurs Chefs de projets, D&#233;veloppeurs, Designers et Int&#233;grateurs Web-Mobile, pour une entreprise qui met en oeuvre plusieurs services d&#233;di&#233;s strat&#233;giquement &#224; l&apos;Europe, ainsi que &#224; la r&#233;gion du golf.&#160;Tous vos contacts libres sur Agadir seront les bienvenus. Nous proposons dans un premier temps un entretiens t&#233;l&#233;phonique rapide.&#160;&#160;Une pr&#233;sentation de cette soci&#233;t&#233; digitale sera pr&#233;vue en ligne &#233;galement.&#160;Bonne r&#233;ception.Dans l&apos;attente de votre retour.&#160;Bien cordialement.</description>
      <pubDate>Wed, 01 Jun 2016 10:19:37 GMT</pubDate>
      <guid>http://www.freelance.com/fr/mission/view/Maroc-Agadir-Plusieurs-projets-de-developpements-Web-avec-l-Europe/dbf911225501371901550b79c41c3d66</guid>
      <dc:date>2016-06-01T10:19:37Z</dc:date>
    </item>
  </channel>
</rss>

